{
  "Index": {
    "title": "We’re committed to your safety, comfort, and freedom to explore.",
    "subtitle": "Create a custom trip & get a price quote within 24 hours.",
    "link": "MORE ABOUT CUSTOM TRIP",
    "header": "FESTIVALS",
    "menu": [
      {
        "label": "ABOUT US"
      },
      {
        "label": "EVENTS"
      },
      {
        "label": "TOURS" 
      },
      {
        "label": "INFORMATION"
      },
      {
        "label": "CONTACT US"
      }
    ],
    "language1": "ENGLISH",
    "language2": "KOREAN"
  },
  "About": {
    "title": "ABOUT US",
    "text": "We started our company in 2024. Though we’re a young travel company, our team brings years of experience and a genuine love for what we do. Each of us is an expert in our field, and together, we create travel experiences that are unique, smooth, and full of great memories. Whether it’s our passionate guides or our careful planners, every detail matters to us. We’re here to offer a new kind of adventure—where fresh ideas meet deep expertise. Join us and discover travel made with heart and skill. Welcome to a journey like no other!",
    "subtitle": "SAIBAI TOUR",
    "vehicle": "OUR VEHICLES",
    "cars_desc": "Mongolia’s roads are mostly unpaved and can be challenging due to natural conditions. That’s why we provide reliable, durable vehicles to ensure your comfort and safety. Our fleet includes everything from rugged Russian military vans to modern, comfortable 4x4s and large buses, suitable for all types of travel.",
    "goals_header": "OUR GOALS",
    "mission": "OUR MISSION",
    "mission_desc": [
      {
        "title": "To be the best at what we do—crafting meaningful journeys that help others truly experience the very best of Mongolia."
      },
      {
        "title": "To connect travelers with authentic local cultures while supporting and empowering the communities we visit."
      },
      {
        "title": "To promote sustainable tourism by minimizing environmental impact and preserving Mongolia’s natural and cultural heritage."
      },
      {
        "title": "To provide personalized, flexible travel experiences that exceed our clients’ expectations in quality, comfort, adventure and safety."
      },
      {
        "title": "To build lasting relationships with our clients through exceptional service, professionalism, and genuine care before, during, and after every trip."
      }
    ],
    "team": "SKILLED TEAM",
    "team_desc": "As a service-oriented company, we have over thirty five full and part-time personnel working across the country during the main travel season. All team members are well-trained, highly experienced, and deeply knowledgeable about local areas and the needs of both hosts and guests. Our managers, who specialize in markets including English, Korean, Chinese, Russian, and Japanese, communicate effectively with partners to quickly design and tailor unique itineraries that meet clients’ wishes, all while offering the best and most competitive prices. Our guides and local tour leaders are essential to ensuring safe and enjoyable adventures, and they are fluent in English, Korean, Russian, Japanese, and Chinese.",
    "staff": "OFFICE STAFF",
    "staff_desc": "Saibai Tour is a specialist tour operator offering the best holidays in Mongolia. Our team includes four full-time office staff, supported by a wide network of partners across the country—from nomadic communities and multilingual guides to tourist camps, transportation providers, hotels, restaurants, and entertainment venues. With our personal approach and attention to detail, we aim to make your trip truly unforgettable. Our well-trained and experienced staff know the local areas deeply and understand the needs of both hosts and guests. We’re always available to assist you with any questions or requests."
  },
  "Contacts": {
    "title": "CONTACTS",
    "header": "Get in Touch with Saibai Tour",
    "text": "Our friendly and experienced team is always here to answer any questions about our travel products and services. Just fill out the form below, and we’ll get back to you quickly—often in no time at all!",
    "second": "Leave us your request",
    "third": "and we will get back to you.",
    "fourth": "View on Google map",
    "formHeader": "Booking form",
    "name": "Name",
    "first": "First",
    "last": "Last",
    "email": "Email",
    "country": "Country",
    "tour": "Tour",
    "number": "Number of participants",
    "message": "Message",
    "agree": "I agree to the terms and conditions",
    "button": "Send form",
    "choice": "-Select-",
    "disabled_mask1": "Classic Tours",
    "choice1": "City Tour",
    "choice2": "Gobi Tour",
    "choice3": "Central Tour",
    "choice4": "Khuvsgul Lake Tour",
    "choice5": "Gobi-Khangai Tour",
    "disabled_mask2": "Individual Tours",
    "choice6": "Horse Tour",
    "choice7": "Altai Tavan Bogd Tour",
    "choice8": "Reindeer Herders Tour",
    "country1": "South Korea",
    "country2": "China",
    "country3": "France",
    "country4": "Germany",
    "country5": "Hungary",
    "country6": "India",
    "country7": "Japan",
    "country8": "Russia",
    "country9": "Singapore",
    "country10": "Canada",
    "country11": "Taiwan",
    "country12": "USA",
    "country13": "Other"
  },
  "Events": {
    "title": "EVENTS",
    "next": "Next",
    "previous": "Previous",
    "camel-festival": {
      "title": "Camel festival",
      "text": "Thousand Camel Festival – A Celebration of Mongolia’s Iconic Animal. Held in the vast expanses of Mongolia’s southern Umnugovi Province, the \"Thousand Camel Festival\" is a truly unique winter spectacle that celebrates the resilient and majestic Bactrian camel—an animal that has long been central to the lives of Mongolian nomads. This thrilling festival was first initiated in 1997 by local herders and communities in partnership with a non-governmental organization. Its goal was to raise awareness about the declining camel population, preserve the age-old camel breeding traditions, and pass this cultural heritage on to future generations. The festival has since grown into a national and international attraction, drawing visitors from around the world to witness this extraordinary gathering of camels and camel herders. Set against the stark beauty of the Gobi Desert’s winter landscape, the event typically features hundreds of Bactrian camels—strong, woolly, and well-adapted to Mongolia’s harsh climate. Festival highlights include thrilling camel races across the snow-dusted steppe and exciting camel polo matches that showcase remarkable skill and coordination. Visitors can also enjoy the \"best camel\" competition, which celebrates the finest breeding stock, along with folk concerts, traditional dance, and throat singing performed in colorful deels. Local markets and stalls offer camel wool products, handmade crafts, and delicious Gobi delicacies. Families gather warmly around the festivities, dressed in their best winter deels, while children ride camels or enjoy traditional games. The atmosphere is festive, yet also rooted in the seriousness of conservation and cultural pride. For travelers, the Thousand Camel Festival offers a rare window into the lives of Gobi nomads, where camels are not only vital means of transport but also companions and a source of livelihood. This is a once-in-a-lifetime opportunity to connect with Mongolia’s living traditions, support community-based conservation, and celebrate the enduring spirit of nomadic life in one of the world’s most remote and remarkable regions. Contact us to make this unforgettable experience a reality!"
    },
    "eagle-festival": {
      "title": "Eagle festival",
      "text": "The Eagle Festival in Bayan-Ölgii Province, nestled in the remote western reaches of Mongolia, is one of the most unique and captivating cultural events in the world. Held every autumn, typically in early October, this festival brings together Kazakh eagle hunters—known locally as \"berkutchi\"—to celebrate and compete in the centuries-old tradition of hunting with golden eagles. Set against the dramatic backdrop of the Altai Mountains, the festival is a vibrant expression of Kazakh nomadic heritage, where the bond between human and bird is both revered and proudly displayed. Participants arrive on horseback dressed in full traditional Kazakh regalia, accompanied by their powerful golden eagles perched on their arms. The festival is a thrilling spectacle: hunters release their eagles from hilltops, calling them from a distance to test their speed, precision, and loyalty. The competition also includes simulated hunts using fox skins, traditional horseback games like kokpar (a tug-of-war played with a goat carcass), and displays of horsemanship that reflect the strength and skill of the nomadic way of life. But beyond the competition, the Eagle Festival is a joyous cultural gathering. Visitors are welcomed warmly into the world of the Kazakh nomads, invited to share their food, music, stories, and customs. It's a chance to experience the warmth of their hospitality, learn about eagle training and Kazakh folklore, and witness traditions that have been preserved for generations in one of the world’s most isolated landscapes. Attending the Eagle Festival is more than just a journey—it’s a deep cultural immersion into the soul of Mongolia’s western frontier. Contact us to make this unforgettable experience a reality."
    },
    "ice-festival": {
      "title": "Ice festival",
      "text": "The Ice Festival on Lake Khuvsgul is one of Mongolia’s most magical winter events, held every March on the frozen surface of the country's largest freshwater lake. Set against the stunning backdrop of snow-covered mountains and pristine ice, the festival brings together local residents, nomadic communities, and international travelers in a vibrant celebration of culture, nature, and tradition. A key highlight of the festival is the participation of the Tsaatan reindeer herders and shamans from the remote northern taiga. They showcase their unique customs and rich spiritual heritage through traditional performances, music, and shamanic rituals. These rare cultural expressions provide a rare and meaningful insight into one of the world’s last remaining reindeer-herding societies. Throughout the two-day event, visitors can enjoy a wide range of winter sports and cultural competitions, including ice wrestling, horse sleigh racing, ice skating, tug-of-war, and even ice sumo. Artists and craftsmen also present intricate ice sculptures and displays of handmade goods, giving guests a chance to experience the artistry and craftsmanship of Mongolian nomads. The Ice Festival has been growing steadily each year, drawing more travelers from around the world who come to experience its unique blend of natural beauty and cultural richness. It offers unforgettable opportunities to capture breathtaking photographs, meet local families, and witness Mongolia’s winter traditions in their most authentic form. Whether you're seeking adventure, cultural discovery, or a once-in-a-lifetime journey into the heart of Mongolia's winter wilderness, the Ice Festival on Lake Khuvsgul is an experience you won’t forget. Contact us to help you make this extraordinary journey a reality!"
    },
    "naadam-festival": {
      "title": "Naadam festival",
      "text": "The Naadam Festival is Mongolia’s most iconic and celebrated national holiday, held every year from July 11 to 13. Often referred to as the \"Three Manly Games\" Naadam showcases traditional Mongolian wrestling, horse racing, and archery—each deeply rooted in the country's nomadic warrior culture and history. More than just a sports event, Naadam is a grand celebration of Mongolia’s independence, cultural pride, and heritage. The festival dates back to the era of the Great Khans, when such competitions were used to test the strength, skill, and stamina of warriors. Today, it begins with a colorful opening ceremony featuring parades, music, traditional dances, and performances of throat singing and morin khuur (horse-head fiddle). Wrestlers in ceremonial garb enter the arena in a proud procession, archers release arrows with centuries-old techniques, and child jockeys—some as young as five—ride powerful horses across vast steppes in epic long-distance races. Naadam is celebrated nationwide, from the capital Ulaanbaatar’s stadium events to small village competitions. Locals wear their finest traditional deels, feast on festive foods like khuushuur (fried meat dumplings), and gather with family and friends. The spirit of unity, resilience, and celebration runs high throughout the country. Experiencing Naadam offers visitors a rare glimpse into Mongolia’s living history, where the traditions of Genghis Khan’s era are honored with pride. Whether you join in the capital or in a rural province, Naadam is a unique opportunity to witness the heart and soul of Mongolian culture. Contact us to plan your journey and experience the Naadam Festival firsthand!"
    },
    "tsagaan-sar": {
      "title": "Tsagaan Sar",
      "text": "Tsagaan Sar, meaning White Moon or White Month, is Mongolia’s most important and beloved traditional holiday. Marking the end of winter and the start of spring, it is celebrated during the Lunar New Year, symbolizing renewal, purification, and new beginnings. Despite the global spread of Christmas, Tsagaan Sar remains the true heart of Mongolia’s festive calendar — a time when families come together to reflect on the past year and welcome the new one with warmth, gratitude, and hope. Rooted in centuries-old nomadic customs, Tsagaan Sar is more than a holiday — it’s a deeply spiritual and social event. It begins with Bituun, the day before the new moon, when families thoroughly clean their homes to sweep away bad luck and prepare to greet the new year with clarity and positive energy. On the main day, people dress in their finest, often wearing newly made winter \"deels\" — beautifully embroidered traditional garments passed down through generations. The heart of the celebration lies in family visits and feasting. Elders are honored with respectful greetings, known as \"zolgokh\", where younger family members clasp their elders’ arms and offer kind wishes. In return, the young are given symbolic gifts, often money or sweets, as a blessing for a prosperous year ahead. This mutual exchange strengthens bonds and pays tribute to the wisdom and legacy of older generations. Guests are welcomed with a grand spread of traditional dishes: \"buuz\" (steamed dumplings), dairy delicacies, \"ul boov\" (layered ceremonial cakes), and \"airag\" (fermented mare’s milk), all arranged with symbolic meaning. Families travel from far and wide to reconnect — some spending days on the road — as Tsagaan Sar is not only about the turning of the year but also a time to refresh relationships and reinforce unity. The holiday typically lasts several days, during which relatives, friends, and neighbors visit one another in a joyful rotation of hospitality. Despite the often harsh winter temperatures, the atmosphere is warm, welcoming, and filled with laughter, storytelling, and traditional games. For travelers, experiencing Tsagaan Sar offers a **rare cultural window into Mongolia’s soul. It is an immersive opportunity to witness authentic nomadic traditions, taste unique foods, and join in age-old rituals that are still deeply alive in modern Mongolia. Celebrate renewal the Mongolian way — through kinship, tradition, and unforgettable hospitality.** Join us during Tsagaan Sar for a truly enriching travel experience unlike any other."
    },
    "festivals": [
      {
        "title": "NAADAM FESTIVAL"
      },
      {
        "title": "CAMEL FESTIVAL"
      },
      {
        "title": "EAGLE FESTIVAL"
      }
    ],
    "event-container": [
      {
        "title": "TSAGAAN SAR",
        "description": "Tsagaan Sar, or the White Month, is Mongolia’s Lunar New Year and the most important celebration of the year. Taking place at the beginning of spring, it marks a time of renewal, family gatherings, and deep-rooted cultural traditions. We highly recommend experiencing this meaningful festival during your trip. You’ll have the chance to taste traditional foods like *buuz* (steamed dumplings), wear colorful Mongolian clothing, take part in age-old rituals, and witness the warmth and hospitality that define Mongolian culture. Celebrate the Lunar New Year the Mongolian way — it’s a truly unforgettable experience that will stay with you long after your journey ends."
      },
      {
        "title": "CAMEL FESTIVAL",
        "description": "Travel to the legendary Gobi Desert to experience the renowned Thousand Camel Festival — one of the world’s most unique and celebrated winter events. Held annually, this vibrant festival is organized by a local non-governmental organization committed to the protection and preservation of the endangered Bactrian camel, a vital symbol of Mongolia’s nomadic heritage. More than just a spectacle, the festival shines a spotlight on the cultural and ecological importance of these majestic two-humped camels, whose numbers have been steadily declining in recent decades. Through colorful parades, camel polo, races, and traditional performances, the event raises awareness while offering travelers a rare glimpse into the rich traditions of camel herders in the Gobi."
      },
      {
        "title": "EAGLE FESTIVAL",
        "description": "Each year, the eagle hunters of Mongolia’s majestic Altai Mountains gather for a breathtaking spectacle — a competition to determine the finest among 90 to 100 golden eagles. This unique event celebrates centuries-old Kazakh traditions, testing the birds' speed, precision, beauty, and hunting prowess. More than just a contest, it’s a tribute to the deep, almost spiritual bond between hunter and eagle — forged over years of mutual trust and respect. Against the dramatic backdrop of rugged peaks and sweeping steppe, the festival offers an unforgettable glimpse into a proud and enduring nomadic heritage."
      },
      {
        "title": "ICE FESTIVAL",
        "description": "Each winter, local communities in Khuvsgul Province gather on the frozen surface of Lake Khuvsgul to celebrate the Ice Festival. The event features a variety of winter sports and cultural traditions, including ice skating, horse-drawn sleigh races, ice sumo, and other traditional games and competitions. It’s a fantastic opportunity to embrace the season and join the community in lively, festive celebration."
      },
      {
        "title": "NAADAM FESTIVAL",
        "description": "The Naadam Festival is truly one of a kind—a refined and vivid expression of Mongolia’s ancient nomadic heritage. Celebrated with great pride and reverence, it marks national independence through a unique blend of athletic competition and artistic performance. This cherished event brings together the \"Three Manly Games\" of wrestling, horse racing, and archery, alongside colorful ceremonies and cultural displays. Immerse yourself in the vibrant spirit of Naadam and experience the living traditions of Mongolia in one unforgettable celebration."
      }
    ],
    "eventContainer": "read more"
  },
  "Information": {
    "title": "ABOUT MONGOLIA",
    "subtitle": "BASIC INFORMATION",
    "text": "Mongolia remains one of the world’s last truly untouched travel frontiers—and one of the safest destinations you can explore. It is a vast land of striking contrasts, where endless steppes stretch beneath cobalt-blue skies, framed by forests, deserts, crystal-clear lakes, and winding rivers. Here, traditional nomadic hospitality is a way of life, and the warmth of the people is as enduring as the wide-open landscapes they call home. With few permanent structures and almost no fences, the countryside feels like one vast National Park, free and open to all. Mongolia offers unmatched opportunities for outdoor adventure—whether you're trekking on horseback, camping under the stars, or simply taking in the pristine natural beauty that surrounds you. Beyond its landscapes, Mongolia is rich in history, most famously as the heart of the Mongol Empire led by Genghis Khan, whose legacy continues to shape the national identity. In every direction, Mongolia invites discovery. It is a land of nomads, adventure, and horses under an ever-stretching blue sky—a place where time slows down, and ancient traditions live on.",
    "subtitle2": "Travel options",
    "cuisine": "Mongolian cuisine",
    "cuisine_desc": "Savor the rich and hearty flavors of Mongolian cuisine, deeply connected to the land and traditions of the nomadic lifestyle. From tender meat dishes and creamy dairy treats to the subtle use of wild herbs and berries, Mongolian food offers a natural and satisfying taste experience. Each meal reflects the way of life shaped by the vast steppes and changing seasons. Discover the simplicity and depth of flavors that have been passed down for generations. Every bite tells a story—of family, tradition, and the untouched beauty of Mongolia.",
    "culture": "Mongolian culture",
    "culture_desc": "Discover the magic of Mongolia, a truly unique and welcoming destination. This vast, untouched land offers breathtaking open landscapes, from endless steppes and deserts to clear rivers and green forests, all beneath a wide blue sky. Nomadic herders warmly welcome visitors into their traditional way of life, where permanent homes are rare and the land feels like one great National Park. Rich in history, Mongolia is the birthplace of the legendary Genghis Khan and a land shaped by centuries of tradition. Ride horses, meet nomads, and explore wide open spaces unlike anywhere else on Earth. Mongolia is waiting to inspire and amaze you.",
    "cashmere": "Mongolian cashmere",
    "kashmere_desc": "Experience the pinnacle of luxury with Mongolia’s finest cashmere, celebrated worldwide for its exceptional softness and quality. Dive into the realm of premium leather goods, where skilled Mongolian artisans craft products that combine durability with timeless style. From silky-soft leather accessories to expertly made pieces, Mongolia’s craftsmanship shines through in every detail. Indulge in the unmatched comfort and elegance of cashmere and leather—true symbols of Mongolia’s dedication to quality and refinement. Discover the sophisticated touch that only authentic Mongolian cashmere and leather can offer.",
    "museum": "Museums and Galleries in Ulaanbaatar",
    "museum_list": [
      {
        "title": "Chinggis Khaan National Museum"
      },
      {
        "title": "National Museum of Mongolia"
      },
      {
        "title": "Zanabazar Museum of Fine Arts"
      },
      {
        "title": "Bogd Khaan Palace Museum"
      },
      {
        "title": "Choijin Lama Temple Museum"
      },
      {
        "title": "Central Museum of Mongolian Dinosaurs"
      },
      {
        "title": "International Intellectual Museum"
      },
      {
        "title": "Mongolian National Modern Art Gallery"
      },
      {
        "title": "976 Art Gallery"
      },
      {
        "title": "Red Ger Art Gallery"
      },
      {
        "title": "Art Mongolia"
      }
    ],
    "temple": "Temples",
    "temple_list": [
      {
        "title": "Gandan Monastery"
      },
      {
        "title": "Dashchoilin Monastery"
      },
      {
        "title": "Geser Temple"
      }
    ],
    "music": "Music, Ballet, Musical, Plays in UB",
    "music_list": [
      {
        "title": "Tumen Enkh National Song & Dance Ensemble"
      },
      {
        "title": "State Opera & Ballet Theatre"
      },
      {
        "title": "UB Fat Cat Jazz Club"
      },
      {
        "title": "National Academic Drama Theatre"
      },
      {
        "title": "Gandan Live House (bar)"
      }
    ],
    "restaurante": "Restaurants & chains",
    "restaurante_list": [
      {
        "title": "Contemporary & classy: Rosewood, Choijin Lama Temple, Zoma Kitchen & Bar, Route 22"
      },
      {
        "title": "Cozy &western: Green zone, Café 40k"
      },
      {
        "title": "Mongolian: Modern Nomads, Mongol Zoog, Asiana"
      },
      {
        "title": "Vegetarian & Vegan: Rosewood, Bluefin Cuisine D’Art, Luna Blanca, Foody (Shangri-la mall)"
      },
      {
        "title": "Western Chain: KFC, Burger King, Pizza hut"
      },
      {
        "title": "Korean: Uri Shigdan, Bon juk, Dony Pork"
      },
      {
        "title": "Western & Italian: Verranda, Silk Road"
      },
      {
        "title": "Burger places: Ruby room, The birch"
      },
      {
        "title": "Western Cheese & Wine: MACU Fromagerie"
      },
      {
        "title": "Japanese: Miko, Sakura bakery"
      },
      {
        "title": "Indian: Delhi Dalbar, Hazara"
      },
      {
        "title": "Hot Pot: The Bull, Momo Hotpot"
      },
      {
        "title": "Artsy coffee & food: Exhibition Coffee Bar, Pastel"
      },
      {
        "title": "Peruvian: Nazca Taste of Peru"
      }
    ],
    "transport": [
      {
        "title": "Train ticket",
        "description": "The Trans-Siberian Railway is the longest continuous rail line in the world and a must-experience journey for any adventurous traveler. Stretching 7,925 kilometers from Beijing to St. Petersburg, Russia, this legendary route connects Moscow, Ulaanbaatar, and Beijing. You can begin your adventure at any of these iconic cities and immerse yourself in three distinct and fascinating cultures along the way."
      },
      {
        "title": "Car rental",
        "description": "Explore Mongolia with ease and freedom by renting a car through our travel agency, with or without a driver. Choose from a wide selection of vehicles—from sturdy 4x4s built for rugged off-road adventures to comfortable sedans perfect for city travel. Enjoy the flexibility to create your own itinerary and experience Mongolia’s stunning landscapes at your own pace."
      },
      {
        "title": "Flights",
        "description": "Experience the skies of Mongolia with our efficient and convenient air travel services. Fly smoothly to your chosen destinations, whether it’s a quick domestic trip or a unique aerial adventure. We’ll help tailor your flights to perfectly fit your travel plans and needs."
      }
    ],
    "insurance": {
      "title": "Travel Insurance",
      "text1": "At Saibai Tour, we understand that unexpected situations can happen while traveling. Mongolia is one of the most sparsely populated countries in the world, with vast distances between towns and limited access to emergency services in remote areas.",
      "text2": "That’s why we highly recommend all travelers purchase comprehensive travel insurance that includes medical evacuation (medivac) and other relevant coverage for your trip.",
      "text3": "Having the right insurance gives you peace of mind and ensures you're protected in case of medical emergencies, trip interruptions, lost baggage, or delays.",
      "text4": "If you're unsure which insurance to choose, feel free to contact us — we’re happy to advise or recommend trusted travel insurance providers.",
      "text5": "Your safety and well-being are our top priority."
    },
    "phone": {
      "title": [
        {
          "title": "G-Mobile"
        },
        {
          "title": "Unitel"
        },
        {
          "title": "Skytel"
        },
        {
          "title": "Mobicom"
        }
      ],
      "text": "Unitel, G-Mobile, Mobicom, and Skytel are prominent mobile providers in Mongolia. Unitel boasts extensive coverage and high-speed data services. G-Mobile focuses on affordable plans and innovative offerings. Mobicom, a pioneer, offers diverse telecom solutions. Skytel, known for reliability, excels in communication services and cutting-edge technologies. Together, they shape Mongolia's dynamic mobile landscape."
    },
    "visa": {
      "title": "HOW TO GET MONGOLIAN VISA?",
      "text1": "Most visitors need a visa to enter Mongolia, but some countries are visa-exempt for short stays. You can apply for a visa at a Mongolian embassy before your trip. If there isn’t one in your country, you can get a 30-day visa on arrival at the airport or railway station for about $50. We’ll provide an official invitation letter to help with your visa application when you book with us.",
      "subtitle1": "NO Visa Needed For:",
	  "ul1": "Citizens of Belarus, Brazil, Canada, Kazakhstan, Macao, and the USA (up to 3 months)",
      "ul2": "Citizens of Germany, Israel, Japan, Malaysia, Russia, and Turkey (up to 1 month)",
      "ul3": "Citizens of the Philippines (up to 3 weeks)",
      "ul4": "Citizens of Singapore and Hong Kong (up to 2 weeks)",
      "ul5": "Citizens of Cuba (up to 1 month)",
	  "subtitle2": "Diplomatic or Official Passport Holders:",
	  "text": "Visa-free travel is allowed for holders from several countries, including China, Vietnam, Bulgaria, Thailand, Romania, Chile, Laos, Serbia, Czech Republic, Slovakia, Mexico, Hungary, North Korea, and South Korea (usually up to 3 months).",
      "subtitle": "Other Notes:",
	  "ul6": "Indian travelers need a visa but don’t have to pay the visa fee.",
      "ul7": "Always check with the nearest Mongolian embassy or consulate for the latest info before your trip."
	  },
    "visit": "Seasons in Mongolia",
    "seasons": {
        "title1": "Winter",
        "description1": "Winter in Mongolia is marked by extreme cold, with temperatures plummeting to -20 to -35°C. The landscape transforms into a pristine snow-covered wonderland, offering a surreal and breathtaking experience.",
        "description1-1": "Despite the harsh conditions, the Mongolian winter presents unique opportunities for cultural immersion, winter sports, and witnessing the resilience of nomadic communities.",
        "title2": "Spring",
        "description2": "Mongolian spring, spanning from March to May, witnesses temperatures rising from 0 to 20°C. This season unveils a landscape awakening from winter slumber, adorned with vibrant blooms.",
        "description2-1": "Mild weather makes it an ideal time for outdoor activities and cultural exploration, allowing travelers to experience the nomadic way of life against the backdrop of picturesque scenery.",
        "title3": "Summer",
        "description3": "Mongolian summer, from June to August, graces the land with warm temperatures ranging from 20 to 35°C. The vast steppes and stunning landscapes come alive, providing an ideal season for outdoor adventures and cultural exploration.",
        "description3-1": "The maximum temperature in the Gobi desert during this period can reach +58 degrees. Nomadic communities thrive during these months, showcasing their traditional way of life against the backdrop of lush greenery.",
        "title4": "Autumn",
        "description4": "Autumn in Mongolia, spanning from September to November, embraces temperatures ranging from 5 to 15°C. As the vibrant summer hues gradually fade, the landscapes transform into a mesmerizing canvas of golden and amber tones.",
        "description4-1": "This season offers a unique blend of crisp air and breathtaking scenery, making it an ideal time for cultural exploration and outdoor activities. Nomadic herders prepare for winter, and the autumnal landscapes provide a picturesque backdrop for witnessing traditional Mongolian life."
      },
    "weather": {
      "title": "Average weather in Mongolia",
      "text1": "Mongolia is known for its highly continental climate, characterized by dramatic temperature extremes and distinct seasonal shifts. Often referred to as \"the Land of Blue Sky,\" the country enjoys approximately 250 sunny days per year, making it one of the sunniest places in the world. With vast, open landscapes and minimal vegetation, Mongolia experiences intense diurnal and annual temperature variations.",
      "text2": "From November to March, average temperatures remain below zero across much of the country, and even in April and October, the air stays close to freezing. Winter nights often drop to –40°C, especially in the northern and central regions, with the coldest recorded temperature being –55°C at Lake Uvs. In contrast, summers can be surprisingly hot, with temperatures soaring up to +40°C in the Gobi Desert and reaching around +33°C in Ulaanbaatar, the world’s coldest capital. It’s not uncommon for monthly temperature swings to exceed 45°C in many areas.",
      "text3": "Each season in Mongolia offers a unique travel experience. Winters are long, dry, and extremely cold, transforming even the Gobi Desert into a frozen, quiet landscape—a stunning sight for intrepid explorers. Spring is a time of renewal, as temperatures slowly rise and nomadic herders begin migrating to fresh pastures. It’s a beautiful season to witness daily life in the countryside, with wildflowers blooming and livestock grazing under crisp blue skies.",
      "text4": "Summer is the peak travel season. With long, warm days and mostly clear skies, it’s ideal for outdoor activities, exploration of Mongolia’s vast steppes and deserts, and cultural experiences like the Naadam Festival. In autumn, the weather gradually cools, and the landscapes are painted in golden hues, creating a serene and photogenic atmosphere perfect for those who enjoy quieter, reflective journeys.",
      "text5": "Overall, Mongolia’s climate is defined by contrast—icy winters, hot summers, and rapid shifts in weather. These conditions shape not only the land but also the resilient spirit of its people. For travelers seeking raw natural beauty and a sense of true adventure, Mongolia offers a climate as bold and unforgettable as the landscapes it shapes."
    }
  },
  "Tours": {
    "title": "CLASSIC TOURS", 
    "title_on_picture": "TOURS",
    "individual_title": "INDIVIDUAL TOURS", 
    "subtitle": "TOURS & TRIPS",
    "text": "Traveling to the Mongolia as part of a group has many advantages. You can meet like-minded individuals and make new friends. On top of that, group tours also allow for discounted bundle deals - so you get to enjoy everything Mongolia offer at much more reasonable price.",
    "subtitle1": "INFORMATION ABOUT TOURS",
    "main_tour": "GOBI-KHANGAI TOUR - 13 days 12 nights",
    "main_tour_desc": "Although Mongolia is largely covered in endless steppes, the journey also reveals stunning landscapes—lakes, canyons, sand dunes, and dramatic cliffs. Traveling from one province to another often means days of driving across some of the Earth’s roughest and most remote terrain. At times, your only companions are herds of horses and yaks grazing the open plains. At others, eagles circle silently overhead.",
    "read_more": "Read more",
    "altai": "ALTAI TAVAN BOGD TOUR",
    "altai_desc": "We invite you to discover the majestic mountains, breathtaking landscapes, and rich Kazakh culture of Altai Tavanbogd—the stunning rooftop of Mongolia.",
    "tourList": [
      {
        "title": "CITY TOUR",
        "description": "Ulaanbaatar can be a bit challenging to navigate on your own, but with an experienced guide, you can make the most of your visit—exploring world-class museums, enjoying traditional performances, tasting international cuisine, and shopping for fine cashmere. The city stays alive until 3 a.m., offering vibrant nightlife and unique local experiences. Constantly evolving, Ulaanbaatar might just be the most unexpected highlight of your Mongolian adventure."
      },
      {
        "title": "CENTRAL AIMAG TOUR",
        "description": "Mongolia’s environment remains remarkably well-preserved, thanks to its vast natural landscapes, late urban development, and a traditional nomadic lifestyle rooted in resource conservation and deep respect for nature. Spiritual beliefs and harmony with the land continue to shape daily life. By choosing the Central Tour, you'll experience the best of both worlds—the vibrant city and the serene countryside—making your journey truly unforgettable."
      },
      {
        "title": "KHUVSGUL LAKE TOUR",
        "description": "Khuvsgul Lake is a deep, clear, and pristine freshwater lake in northern Mongolia—one of the largest in Asia. Known for its stunning blue water, it's perfect for relaxing, hiking, horseback riding, and soaking in untouched natural beauty. A true gem of Mongolia."
      },
      {
        "title": "TRIP TO THE GOBI DESERT",
        "description": "Gobi is famous for its sand dunes, mountains, and rare animals such as snow leopards and Bactrian camels. The Khongoryn Els sand dunes in Gobi Gurvansaikhan National Park are said to \"sing\" when the wind blows. The Gobi is also best known for the dinosaur fossils found on the red flaming cliffs of Bayanzag."
      },
      {
        "title": "GOBI-KHANGAI TOUR"
      }
    ],
    "tourDays": [
      {
        "days": "3 days 2 nights"
      },
      {
        "days": "5 days 4 nights"
      },
      {
        "days": "7 days 6 nights"
      },
      {
        "days": "7 days 6 nights"
      }
    ],
    "individualList": [
      {
        "title": "HORSE RIDING TOUR",
        "description": "Across Mongolia—even just outside Ulaanbaatar—horseback riding tours offer an unforgettable way to explore the country. Ride through vast landscapes, experience nomadic heritage, and connect with Mongolia’s unique traditions. It’s the perfect journey for lasting memories."
      },
      {
        "title": "REINDEER HERDERS LAND",
        "description": "We invite you on a journey into Mongolia’s remote Taiga to discover the unique culture of the Tsaatan people, surrounded by some of the country’s most pristine natural beauty. Get ready for an unforgettable adventure—and yes, you’ll even ride a reindeer!"
      }
    ],
    "individuals": [
      {
        "tour": "EXPLORE MONGOLIAN ALTAI"
      },
      {
        "tour": "HORSE TOUR"
      },
      {
        "tour": "REINDEER HERDERS LAND"
      }
    ],
    "altai_tour_title": "ALTAI TAVAN BOGD TOUR",
    "altai_tour_text": "Altai Tavan Bogd is one of Mongolia’s most breathtaking natural wonders. At its heart stands the snow-capped Khüiten Uul, the highest peak in Mongolia at 4,374 meters (14,201 ft), and the tallest of the five sacred peaks that give the Tavan Bogd Mountains—literally “Five Saints”—their name. The national park spans 630,000 hectares and is home to three large freshwater lakes, 34 glaciers, and several waterfalls. The largest glacier, Potanin, covers 23 km². The Tavan Bogd Mountains hold deep spiritual significance for local Kazakh, Tuvan, and Mongolian communities. The park stretches along the Russian and Chinese borders, following the Altai Mountain Range where Mongolia, Russia, China, and Kazakhstan meet. Rich in history, the region features tens of thousands of ancient petroglyphs, now part of a UNESCO World Heritage Site, along with Turkic stone statues and burial mounds—evidence of the many ancient tribes who once held ceremonies here. The best time to visit is from June to October, when the weather is milder and tour camps are active. August and September are particularly popular for mountain climbing and coincide with eagle festivals, drawing visitors who combine cultural experiences with nature travel. Winter brings its own adventures, including snow skiing and traditional eagle hunting. Whether you're interested in day hikes, horseback riding, or camping under starry skies, Altai Tavan Bogd offers unforgettable experiences year-round.",
    "altai_tour_text2": "Contact us to learn more about this incredible destination!",
    "altai_tour_button": "Go to Booking",
    "horse_tour_title": "HORSEBACK RIDING TOUR",
    "horse_tour_text": "Whether deep in the countryside or just outside Ulaanbaatar, Mongolia offers unforgettable horseback riding tours. Riding through the vast, green steppes is the perfect way to truly experience the spirit of Mongolia. There’s nothing quite like the feeling of moving as one with your horse across the endless grasslands—it’s a connection to nature, freedom, and centuries of nomadic tradition. On horseback, you’ll discover the rich history of Mongolia’s nomadic lifestyle, breathtaking natural beauty, and unique cultural heritage. To share this magical experience, our travel agency has crafted a special tour designed for daytime horseback riding and peaceful stargazing at night. We warmly invite you to join us on this thrilling and immersive journey. Contact us to begin your adventure!",
    "reindeer_tour_title": "TOUR TO TSAATAN (THE REINDEER PEOPLE)",
    "reindeer_tour_text": "The Tsaatan are among the last remaining nomadic reindeer herders in the world, living deep in the remote forests near Lake Khuvsgul in northern Mongolia. With their unique way of life and close bond with nature, they preserve traditions that have been passed down for centuries. This is a rare and unforgettable opportunity to meet the Tsaatan people, learn about their customs, and even ride a reindeer through Mongolia’s untouched wilderness. Surrounded by breathtaking landscapes, you’ll experience a way of life that few in the world ever see. Let us help you connect with this extraordinary culture and create a once-in-a-lifetime journey into the heart of Mongolia’s nomadic heritage. Contact us to make it happen!"
  },
  "Footer": {
    "title1": "Saibai Tour",
    "address": "Zip code:14253",
    "phone": "Number:",
    "telegram": "Telegram:",
    "mail": "Email:",
    "title2": "Information",
    "links": [
      {
        "title": "Seasons of Mongolia"
      },
      {
        "title": "Visa information"
      },
      {
        "title": "Insurance"
      },
      {
        "title": "Weather in Mongolia"
      },
      {
        "title": "Phone connection"
      },
      {
        "title": "Accommodation"
      }
    ],
    "title3": "Have a question?",
    "ntitle": "Name",
    "ntitle1": "Email",
    "ntitle2": "Message",
    "button": "Send message",
    "placeholder1": "First",
    "placeholder2": "Last"
  },
  "InputForm": {
    "t1": "City tour",
    "t2": "Gobi tour",
    "t3": "Central tour",
    "t4": "Khuvsgul Lake tour (short)",
    "t5": "Khuvsgul Lake tour",
    "t6": "Gobi-Khangai tour"
  },
  "Accommodation": {
    "title": "ACCOMMODATION",
    "subtitle": "Hotels",
    "hotels": [
      {
        "title": "Shangri-La Hotel"
      },
      {
        "title": "Blue Sky Hotel"
      },
      {
        "title": "Ramada Hotel"
      },
      {
        "title": "Edelweiss Hotel"
      },
      {
        "title": "Kempinski Hotel"
      },
      {
        "title": "Mika Hotel"
      },
      {
        "title": "Continental Hotel"
      },
      {
        "title": "Khongor Guesthouse"
      },
      {
        "title": "Mash Guesthouse"
      }
    ]
  },
  "Khangai": {
    "picture_text": "GOBI-KHANGAI TOUR - 13 days 12 nights",
    "description": "Although the continental country is mostly covered in steppes, you'll also see wondrous sights like lakes, canyons, sand dunes, and cliffs along the way. Getting from one province to another requires days of driving over some of the roughest terrain on Earth, often across vast empty spaces. Sometimes your only companions on the road are the herds of horses, yaks and sheep grazing on the plains. At other times, eagles are seen hovering above.",
    "day1": "Day 1. Baga Gazariin Chuluu",
    "day1text": "Baga Gazriin Chuluu is located 230 km south of Ulaanbaatar and 37 km northwest of Delgertsogt town in Dundgobi province, mostly accessible via paved roads. This granite mountain zone rises up to 200 meters and spans 300 sq.km, with Takhilgat Peak reaching 1768 m. The area features streams, aspen groves, and rich historical remains—from Bronze Age tombs and rock carvings to ruins of 17th–19th century temples. Wildlife like wild sheep and ibex roam its canyons, while the wind-sculpted rock formations offer excellent opportunities for hiking, bouldering, and camping.",
    "program": "Program",
    "schedule1-1": "08:00 - Breakfast",
    "schedule1-2": "08:30 - Drive to Baga Gazariin Chuluu",
    "schedule1-3": "Around 12:00 - Lunch",
    "schedule1-4": "Around 15:00 - Arrival",
    "schedule1-5": "After 15:00 - Time to enjoy and hike",
    "schedule1-6": "18:00 - Dinner",
    "icon1": "Meal",
    "icon2": "3g/4g",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Tsagaan Suvarga",
    "day2text": "Tsagaan Suvarga, or the White Stupa, is a striking cliff formation in southwestern Dundgobi province. Once an ancient seabed, its layered sedimentary structure formed over millions of years. The 60-meter-high escarpment stretches over 400 meters and faces east, glowing beautifully at sunrise. From afar, it resembles the ruins of an ancient city. During storms, animals sometimes fall from its sheer cliffs. After heavy rain, water cascades down the face like a dramatic waterfall.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "08:30 - Depart to Tsagaan Suvarga",
    "schedule2-3": "Around 12:00 - Lunch",
    "schedule2-4": "Around 14:00 - Arrival at White Stupa",
    "schedule2-5": "18:00 - Dinner",
    "day3": "Day 3. Yolyn Am",
    "day3text": "Yolyn Am, or the Valley of the Vultures, is a deep, narrow gorge in the Zuun Saikhanii Nuruu range of southern Mongolia’s Gurvan Saikhan Mountains. Named after the Lammergeier (Yol in Mongolian), this dramatic valley lies in the arid Gobi Desert yet is known for its unexpected ice field. By winter’s end, the ice can be several meters thick and stretch for kilometers. While it once lasted year-round, today it typically melts by September. It is also a great place to spot eagles, wild argali sheep and golden eagles.",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "09:00 - Depart for Yolyn Am",
    "schedule3-3": "Around 12:00 - Lunch",
    "schedule3-4": "Around 15:00 - Arrival at Yol Valley",
    "schedule3-5": "18:00 - Dinner",
    "day4": "Day 4. Hongoriin Els",
    "day4text": "Hongoriin Els, or the Khongor Sand Dunes are among the largest and most striking in Mongolia, stretching 180 km in length, up to 8 km wide, and towering as high as 200 meters. They rise dramatically between the Altai Mountains to the south and lush oases and streams to the north. Climbing the dunes is a rewarding challenge—not only for the stunning views from the top but also for the unique \"singing\" sound the sand makes under your feet.",
    "schedule4-1": "08:00 - Breakfast",
    "schedule4-2": "09:00 - Depart for Hongor Sand Dunes",
    "schedule4-3": "Around 12:00 - Lunch",
    "schedule4-4": "Around 15:00 - Arrival at the dunes",
    "schedule4-5": "After 15:30 - Climb the sand dunes and ride a camel",
    "schedule4-6": "19:00 - Dinner",
    "day5": "Day 5. Bayanzag",
    "day5text": "Bayanzag, also known as the Flaming Cliffs, is famous for its red clay formations sculpted by wind and rain over thousands of years. The name Bayanzag means \"rich in saxaul,\" referring to the native desert tree that grows here. In 1922, American paleontologist Roy Chapman Andrews and his team accidentally discovered dinosaur fossils while searching for traces of ancient humans. Their find—dinosaur bones and the world’s first dinosaur eggs—put Bayanzag on the world map as a major paleontological site.",
    "schedule5-1": "08:00 - Breakfast",
    "schedule5-2": "09:00 - Depart for Bayanzag",
    "schedule5-3": "Around 12:00 - Lunch",
    "schedule5-4": "Around 14:00 - Arrival in Bayanzag",
    "schedule5-5": "18:00 - Dinner",
    "day6": "Day 6. Ongiin Hiid",
    "day6text": "Ongiin Hiid - the Ongi Monastery was once one of the largest monastic complexes in the Gobi Desert, spread across both banks of the Ongi River and linked by a bridge. The southern side housed Hutagt Monastery, founded over 320 years ago with 9 main temples, while Balim Monastery on the north was built about 240 years ago with 13 temples. At its peak, Ongi had four religious schools and over 1,000 monks. Sadly, it was destroyed during the 1930s communist purges, leaving only a stupa. Monastic life resumed in 1990, and a small temple was rebuilt in 2004.",
    "schedule6-1": "08:00 - Breakfast",
    "schedule6-2": "08:30 - Depart to Ongiin Hiid",
    "schedule6-3": "Around 12:00 - Lunch",
    "schedule6-4": "Around 17:00 - Arrival at the monastery",
    "schedule6-5": "19:00 - Dinner",
    "day7": "Day 7. Karkhorin",
    "day7text": "Kharkhorin, the first capital of the Mongol Empire, was founded by Genghis Khan in 1206. It served as Mongolia’s center for 32 years and thrived as a major trade and religious hub for 140 years. In the 1580s, the first temple of Erdene Zuu Monastery was built on its ruins by order of the Dalai Lama. By the late 1700s, the site included 62 temples and over 500 structures. Today, Erdene Zuu is a UNESCO-registered heritage site.",
    "schedule7-1": "08:00 - Breakfast",
    "schedule7-2": "09:00 - Depart to Kharkhorin",
    "schedule7-3": "Around 12:00 - Lunch",
    "schedule7-4": "Around 16:00 - Arrival",
    "schedule7-5": "After 16:00 - Visit Kharkhorin museum and Erdenezuu Monastery",
    "schedule7-6": "19:00 - Dinner",
    "day8": "Day 8. Tsenkher Hot Springs",
    "day8text": "Tsenkher Hot Springs, Mongolia’s most renowned natural spa, lies 27 km south of Tsetserleg in Arkhangai province. Surrounded by forested hills and rugged mountains, the springs emerge at 85.5°C and are believed to ease joint and nerve conditions. Rich in minerals like hydrogen sulfide and sodium carbonate, Tsenkher offers both indoor and outdoor baths in a tranquil valley setting—perfect for relaxation and rejuvenation.",
    "attention": "★Note★",
    "attention_desc": "Pack the essentials for the hot springs—swimsuit and beachwear.",
    "schedule8-1": "08:00 - Breakfast",
    "schedule8-2": "09:00 - Drive to Tsenkher Hot Springs",
    "schedule8-3": "Around 12:00 - Lunch",
    "schedule8-4": "Around 14:30 - Arrival at the springs",
    "schedule8-5": "After 14:30 - Soak in and enjoy the hot springs",
    "schedule8-6": "19:00 - Dinner",
    "day9": "Day 9. Terkhiin Tsagaan Nuur",
    "day9text": "Terkh White Lake, or Terkhiin Tsagaan Nuur, is a breathtaking freshwater volcanic lake located in Arkhangai Province, about 675 km west of Ulaanbaatar. Formed thousands of years ago when lava from the Khorgo volcano blocked the Terkh River, the lake now sits at an elevation of 2,060 meters above sea level. It stretches 16 km in length, spans 4–10 km in width, and reaches a maximum depth of 28 meters, with an average of around 20 meters. Surrounded by volcanic mountains and rolling grasslands, Terkh White Lake is known for its crystal-clear waters and serene atmosphere, making it a favorite spot for hiking, photography, and relaxation. It remains one of Mongolia’s most cherished natural wonders.",
    "schedule9-1": "08:00 - Breakfast",
    "schedule9-2": "09:00 - Depart for Terkhin Tsagaan Nuur",
    "schedule9-3": "Around 13:00 - Arrival and lunch",
    "schedule9-4": "19:00 - Dinner",
    "day10": "Day 10. Ider Soum",
    "day10text": "On our journey to Lake Khuvsgul, we’ll stop halfway for an overnight stay in Ider Sum—with the option to camp if the weather permits. Nestled in a tranquil valley, Ider Sum provides a peaceful and scenic rest spot, offering a refreshing break between long days of travel through Mongolia’s vast landscapes.",
    "schedule10-1": "08:00 - Breakfast",
    "schedule10-2": "08:30 - Depart for Ider soum",
    "schedule10-3": "Around 12:00 - Lunch",
    "schedule10-4": "Around 18:00 - Arrival and dinner",
    "day11": "Day 11. Khuvsgul Nuur",
    "day11text": "Khuvsgul Nuur, or Lake Khuvsgul, located at 1,645 m on Mongolia’s northern border with the Siberian Taiga, is the country’s largest freshwater lake and second largest by surface area at 2,760 sq km. It stretches 136 km long and 36 km wide, with a maximum depth of 262 m. Fed by over 90 rivers, it drains south via the Egiin Gol River, which eventually flows into Siberia’s Lake Baikal. Holding 70% of Mongolia’s freshwater and 1-2% of the world’s, Khovsgol Lake is incredibly clear—its water is as blue and transparent as the Caribbean. Imagine spending your holiday by this stunning, pristine lake.",
    "schedule11-1": "07:00 - Breakfast",
    "schedule11-2": "08:00 - Drive to Khuvsgul",
    "schedule11-3": "Around 12:00 - Lunch",
    "schedule11-4": "Around 15:00 - Arrival at the lake",
    "schedule11-5": "After 15:30 - Truly enjoy the scenery, hike, explore and bathe",
    "schedule11-6": "Around 17:30 - Visit the Wishing Rock island",
    "schedule11-7": "19:30 - Dinner",
    "day12": "Day 12. Bulgan Aimag",
    "day12text": "Today, we begin our journey back to the capital city. Along the way, we stop in Bulgan, a town long known to travelers as a convenient overnight stop between Ulaanbaatar and the popular Khuvsgul Lake. If you’ve been exploring central or southern Mongolia, Bulgan may surprise you with its lush conifer forests, charming log cabins, and the noticeable absence of traditional gers—offering a different glimpse into Mongolian life and landscape.",
    "schedule12-1": "07:00 - Breakfast",
    "schedule12-2": "08:00 - Head to Bulgan Province",
    "schedule12-3": "Around 12:00 - Lunch",
    "schedule12-4": "Around 18:00 - Arrival and dinner",
    "day13": "Day 13. Back to Ulaanbaatar",
    "day13text": "We’ll continue our drive back to Ulaanbaatar, stopping for lunch along the way. Arrival is expected around 15:00, depending on traffic. This marks the end of the tour, with the rest of the day free to relax or explore the city. In the evening, we’ll enjoy a farewell dinner to celebrate the journey.",
    "schedule13-1": "07:00 - Breakfast",
    "schedule13-2": "07:30 - Depart to Ulaanbaatar",
    "schedule13-3": "Around 12:00 - Lunch",
    "schedule13-4": "Around 15:00 - Arrival in the city",
    "schedule13-5": "After 15:30 - Time to relax, explore UB on your own",
    "schedule13-6": "19:00 - Dinner",
    "button": "Go to Booking"
  },
  "City": {
    "picture_text": "ULAANBAATAR CITY and TERELJ NATIONAL PARK TOUR - 2 days 1 night",
    "description": "Ulaanbaatar and its surrounding natural sights can be a bit challenging to navigate, but with the help of an experienced guide, you can enjoy everything from world-class museums and traditional theater to international cuisine and cashmere shopping. Just a short drive away, Terelj National Park offers a peaceful escape into Mongolia’s stunning landscapes, with scenic valleys, rock formations, and nomadic culture. This combination of city life and nature makes for a perfect introduction to modern Mongolia—especially for those with limited time.",
    "day1": "Day 1. Terelj National Park",
    "day1text": "Explore the stunning Terelj National Park, home to the iconic Turtle Rock and the towering Chinggis Khan Equestrian Statue. Enjoy a short hike to Aryabal Monastery, go horseback riding through scenic landscapes, and experience an overnight stay in a traditional Mongolian ger. Savor authentic khorkhog, along with international cuisine, for a rich and memorable adventure.",
    "program": "Program",
	"schedule1-1": "08:00 - Breakfast",
    "schedule1-2": "09:00 - Drive to Terelj National Park",
    "schedule1-3": "11:30 - Visit Chinggis Khaan Statue Complex",
    "schedule1-4": "13:30 - Lunch",
    "schedule1-5": "15:00 - Visit Turtle Rock",
    "schedule1-6": "16:00 - Visit Aryabal Monastry",
    "schedule1-7": "17:30 - Horse/camel riding",
    "schedule1-8": "18:00 - Dinner (Mongolian traditional food khorkhog)",
    "icon1": "Meal",
    "icon2": "3g/4g",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Ulaanbaatar",
    "day2text": "Discover Ulaanbaatar, Mongolia’s vibrant capital city. Begin at Sukhbaatar Square, then explore your museum of choice—Chinggis Khan Museum, Zanabazar Museum of Art, Bogd Khan Palace Museum, or the Natural History Museum, home to a complete Tarbosaurus skeleton. Visit the spiritual Gandan Monastery and enjoy panoramic views from the Zaisan Monument. Along the way, stop for coffee and lunch at local favorites, and end the day with a delicious dinner in the city.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "08:30 - Drive to Ulaanbaatar city",
    "schedule2-3": "10:00 - Tour begins at Sukhbaatar Square",
    "schedule2-4": "10:30 - Chinggis Khaan National Museum",
    "schedule2-5": "12:00 - Museum of choice",
    "schedule2-6": "13:00 - Lunch",
    "schedule2-7": "14:30 - Gandan Monastery",
    "schedule2-8": "15:30 - Bogd Khan Palace Museum",
    "schedule2-9": "17:00 - Zaisan Memorial",
    "schedule2-10": "19:00 - Dinner",
    "button": "Go to Booking"
  },
  "Khuvsgul": {
    "picture_text": "KHUVSGUL LAKE TOUR - 7 days 6 nights",
    "description": "Khuvsgul Lake, often called the \"Asian Switzerland\" and the \"Blue Pearl of Asia,\" sits at 1,645 meters above sea level. Stretching 136 km in length and reaching depths of 262 meters, it is the second most voluminous freshwater lake in Asia. Remarkably, it holds nearly 70% of Mongolia’s fresh water and 0.4% of the world’s supply. The journey to Khuvsgul is just as breathtaking, guiding you through Mongolia’s diverse and beautiful landscapes, making the trip an unforgettable experience in itself.",
    "day1": "Day 1. Elsen Tasarkhai",
    "day1text": "Elsen Tasarkhai, often called the \"Little Gobi,\" lies about 280 km west of Ulaanbaatar. It is part of the Mongol Els sand dunes, stretching across Tuv, Uvurkhangai, and Bulgan provinces before merging with the Khugnu Khan mountain range. Spanning 80 km, the dunes offer a stunning blend of desert, steppe, and mountain scenery. The area is ideal for relaxation, with golden sands, rare bushes, rivers, and nearby forested patches creating a peaceful and diverse landscape. Enjoy a traditional Mongolian dinner and spend the night in a cozy ger.",
    "program": "Program",
    "schedule1-1": "07:00 - Breakfast",
    "schedule1-2": "08:30 - Drive to Elsen Tasarkhai",
    "schedule1-3": "Around 12:00 - Lunch",
    "schedule1-4": "Around 14:00 - Arrival at the Little Gobi",
    "schedule1-5": "Around 14:00 - Time to enjoy and climb the dunes",
    "schedule1-6": "18:00 - Dinner",
    "icon1": "Meal",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Tsenher Hot Springs",
    "day2text": "Tsenkher Hot Spring is located south of Tsetserleg town in Arkhangai Province. The spring water rises under high pressure from deep underground and remains uncontaminated by surface water due to its naturally high temperature. It maintains a strong, steady flow of up to 10 liters per second, offering a refreshing and therapeutic experience. Get ready to soak and relax.",
    "attention2": "★Note★",
    "att_desc1": "Pack the essentials for the hot springs—swimsuit and beachwear.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "08:30 - Drive to Tsenkher hot springs",
    "schedule2-3": "Around 14:00 - Arrival and Lunch",
    "schedule2-4": "Around 15:30 - Enjoy the springs",
    "schedule2-5": "18:00 - Dinner",
    "day3": "Day 3. Terkhiin Tsagaan Nuur",
    "day3text": "Terkhiin Tsagaan Nuur - Terkh White Lake is located in Arkhangai Province, approximately 675 km west of Ulaanbaatar. This freshwater, volcanogenic lake stretches 16 km from west to east and is about 6 km wide from north to south. The lake was formed when a 40-50 cm thick basaltic lava flow from the eruption of Khorgiin Togoo and other nearby volcanoes blocked the course of the Terkhiin River, creating a natural dam. A great spot to dive in and refresh. Hiking the nearby Khorgo volcano or surrounding mountains rewards you with stunning views.",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "08:30 - Depart to Terkh White lake",
    "schedule3-3": "Around 13:00 - Arrival and lunch",
    "schedule3-4": "Around 15:00 - Time to hike, sweat and bathe",
    "schedule3-5": "19:00 - Dinner",
    "day4": "Day 4. Ider Sum",
    "day4text": "On our journey to Lake Khuvsgul, we’ll stop halfway for an overnight stay in Ider Sum—with the option to camp if weather allows. Nestled in a scenic valley, Ider Sum offers a peaceful break surrounded by beautiful landscapes. Relax in cozy accommodations, enjoy warm Mongolian hospitality, and savor local cuisine as you unwind in nature’s calm embrace.",
    "schedule4-1": "08:00 - Breakfast",
    "schedule4-2": "08:30 - Drive to Ider Sum",
    "schedule4-3": "Around 13:00 - Lunch",
    "schedule4-4": "Around 18:00 - Arrival and dinner",
    "day5": "Day 5. Lake Khuvsgul",
    "day5text": "Khuvsgul Lake lies at the heart of Mongolia’s most stunning province, surrounded by dense forests, sparkling rivers, and rugged mountains. Often called the “Blue Pearl of Mongolia,” the lake is crystal clear and deeply tranquil. Every curve of its shoreline reveals a new natural wonder, offering endless opportunities for reflection, exploration, and connection with untouched wilderness. Khuvsgul is a true haven for nature lovers, where the beauty of Mongolia shines at its purest.",
    "schedule5-1": "07:30 - breakfast",
    "schedule5-2": "08:00 - Drive to Khuvsgul lake",
    "schedule5-3": "Around 12:00 - Lunch in Murun city",
    "schedule5-4": "Around 13:30 - Arrival at the lake camp",
    "schedule5-5": "After 14:00 - Explore and enjoy the lake Khuvsgul",
    "schedule5-6": "19:00 - Dinner",
    "day6": "Day 6. Bulgan Aimag",
    "day6text": "Today, we begin our journey back to the capital city. Along the way, we stop in Bulgan, a town long known to travelers as a convenient overnight stop between Ulaanbaatar and the popular Khuvsgul Lake. If you’ve been exploring central or southern Mongolia, Bulgan may surprise you with its lush conifer forests, charming log cabins, and the noticeable absence of traditional gers—offering a different glimpse into Mongolian life and landscape.",
    "schedule6-1": "08:00 - Breakfast",
    "schedule6-2": "09:00 - Depart to BUlgan aimag",
    "schedule6-3": "13:00 - Lunch",
    "schedule6-4": "19:00 - Arrival and dinner",
    "day7": "Day 7. Back to Ulaanbaatar",
    "day7text": "We’ll continue our drive back to Ulaanbaatar, stopping for lunch along the way. Arrival is expected around 15:00, depending on traffic. This marks the end of the tour, with the rest of the day free to relax or explore the city. In the evening, we’ll enjoy a farewell dinner to celebrate the journey.",
    "schedule7-1": "07:30 - Breakfast",
    "schedule7-2": "08:00 - Drive to Ulaanbaatar",
    "schedule7-3": "12:00 - Lunch",
    "schedule7-4": "Around 15:00 - Arrival in UB city",
    "schedule7-5": "19:00 - Dinner",
    "button": "Go to Booking"
  },
  "Gobi": {
    "picture_text": "GOBI TOUR - 7 days 6 nights",
    "description": "The Gobi is renowned for its vast sand dunes, rugged mountains, and rare wildlife, including snow leopards and two-humped Bactrian camels. In Gobi Gurvansaikhan National Park, the towering Khongoryn Els dunes are known to \"sing\" as the wind moves across them, while the Yolyn Am canyon surprises visitors with its deep ice fields even in summer. The region is also famous for the Flaming Cliffs of Bayanzag, where groundbreaking dinosaur fossils were first discovered. This route is one of Mongolia’s most iconic and popular journeys among travelers.",
    "day1": "Day 1. Tsagaan Suvarga",
    "day1text": "Tsagaan Suvarga, or The White Stupa, is a stunning natural formation in the Gobi Desert, known for its dramatic, eroded limestone cliffs that resemble ancient city ruins. Standing up to 30 meters high and stretching over 400 meters, the cliffs display beautiful layers of white, pink, and orange hues, especially vibrant at sunrise and sunset. Shaped by millions of years of wind and weather, Tsagaan Suvarga offers a surreal and unforgettable landscape that captures the quiet majesty of the Mongolian desert.",
    "program": "Program",
    "schedule1-1": "07:00 - Breakfast",
    "schedule1-2": "07:30 - Depart for Tsagaan Suvarga",
    "schedule1-3": "Around 12:00 - Lunch",
    "schedule1-4": "Around 15:00 - Arrival at the White Stupa",
    "schedule1-5": "19:00 - Dinner",
    "icon1": "Meal",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Yoliin Am",
    "day2text": "Yoliin Am, or the Yol Valley, nestled in the Gobi Gurvansaikhan Mountains, is a deep, narrow gorge famous for its year-round ice field and dramatic cliffs. It’s a great place to spot wildlife, including ibex, wild argali sheep, golden eagles, and eagles, offering a stunning and peaceful escape in the heart of the Gobi Desert.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "08:30 - Depart to Yolin Am",
    "schedule2-3": "Around 12:00 - Lunch",
    "schedule2-4": "Around 13:00 - Arrival at Yol Valley",
    "schedule2-5": "19:00 - Dinner",
    "day3": "Day 3. Hongoriin Els",
    "day3text": "Hongoriin Els, famously known as the \"Singing Dunes,\" are among Mongolia’s largest and most impressive sand formations. Rising up to 300 meters high and stretching for miles across the Gobi Desert, these vast dunes create a breathtaking landscape. When the wind blows, the sands produce a unique humming sound, adding a magical touch to this natural wonder. Visitors can explore the dunes by camel or on foot, making it a must-see destination in Mongolia.",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "09:00 - Depart to Khongor Sand Dunes",
    "schedule3-3": "Around 13:00 - Lunch",
    "schedule3-4": "Around 16:00 - Arrival at Khongor",
    "schedule3-5": "After 16:30 - Time to climb the dunes",
    "schedule3-6": "19:00 - Dinner",
    "day4": "Day 4. Bayanzag",
    "day4text": "Bayanzag, also known as the Flaming Cliffs, is a striking red sandstone formation stretching 5 km wide and about 8 km long. Its fiery hues glow brilliantly at sunrise and sunset. In 1922, American paleontologist Roy Chapman Andrews made groundbreaking discoveries here, unearthing dinosaur bones and eggs that revealed ancient life hidden within Mongolia’s desert sands.",
    "schedule4-1": "08:30 - Breakfast",
    "schedule4-2": "09:00 - Depart to Bayanzag",
    "schedule4-3": "Around 12:00 - Lunch",
    "schedule4-4": "Around 14:00 - Arrival at the Cliffs",
    "schedule4-5": "19:00 - Dinner",
    "day5": "Day 5. Baga Gazriin Chuluu",
    "day5text": "Baga Gazriin Chuluu is a rugged granite massif rising dramatically from the surrounding steppe in southern Mongolia. Known for its striking rock formations, caves, and ancient petroglyphs, it offers a unique blend of natural beauty and cultural history. There is much to explore, including the nearby Poplar Rock Valley, known locally as Sudutyn. The area is popular for hiking, rock climbing, and discovering peaceful wilderness.",
    "schedule5-1": "08:00 - Breakfast",
    "schedule5-2": "08:30 - Depart to Baga Gazriin Chuluu",
    "schedule5-3": "Around 12:00 - Lunch",
    "schedule5-4": "Around 17:00 - Arrival",
    "schedule5-5": "After 17:00 - time to enjoy, take photos and go hiking.",
    "schedule5-6": "19:30 - Dinner",
    "day6": "Day 6. Terelj National Park",
    "day6text": "This day, we head to Terelj National Park, just a short drive from Ulaanbaatar. Explore the stunning park, home to the iconic Turtle Rock. Enjoy a short hike to Aryabal Monastery, go horseback riding through scenic landscapes, and spend the night in a traditional ger. Savor authentic khorkhog along with international cuisine for a memorable experience.",
    "schedule6-1": "07:00 - Breakfast",
    "schedule6-2": "07:30 - Depart to Terelj National Park",
    "schedule6-3": "Around 12:00 - Lunch",
    "schedule6-4": "Around 15:00 - Arrival in Terelj, visit Turtle Rock",
    "schedule6-5": "16:00 - Visit Aryabal monastery",
    "schedule6-6": "18:00 - Dinner",
    "day7": "Day 7. Back to Ulaanbaatar",
    "day7text": "We’ll drive back to Ulaanbaatar, stopping to visit the impressive Chinggis Khan Equestrian Statue along the way. Depending on traffic, we expect to arrive in the city right around lunchtime for a meal. This marks the end of the tour, leaving the rest of the day free to relax or explore. In the evening, we’ll gather for a farewell dinner to celebrate the journey.",
    "schedule7-1": "08:00 - Breakfast",
    "schedule7-2": "09:00 - Chinggis Khaan Statue Complex",
    "schedule7-3": "Around 12:30 - Lunch",
    "schedule7-4": "After 14:00 - Enjoy the city on your own",
    "schedule7-5": "18:00 - Dinner",
    "button": "Go to Booking"
  },
  "Central": {
    "picture_text": "CENTRAL AIMAGS TOUR - 5 days 4 nights",
    "description": "Mongolia’s environment remains well-preserved, thanks to its vast natural landscapes, late urban development, and a traditional nomadic lifestyle that values resourcefulness and harmony with nature. The Central Tour offers a perfect blend of city life and countryside beauty—making your journey truly unforgettable.",
    "day1": "Day 1. Elsen Tasarkhai",
    "day1text": "Elsen Tasarkhai, often called the \"Little Gobi,\" lies about 280 km west of Ulaanbaatar. It is part of the Mongol Els sand dunes, stretching across Tuv, Uvurkhangai, and Bulgan provinces before merging with the Khugnu Khan mountain range. Spanning 80 km, the dunes offer a stunning blend of desert, steppe, and mountain scenery. The area is ideal for relaxation, with golden sands, rare bushes, rivers, and nearby forested patches creating a peaceful and diverse landscape. Enjoy a traditional Mongolian dinner and spend the night in a cozy ger.",
    "program": "Program",
    "schedule1-1": "08:30 - Breakfast",
    "schedule1-2": "09:00 - Drive to Elsen Tasarkhai",
    "schedule1-3": "12:30 - Lunch",
    "schedule1-4": "14:00 - Arrival at Elsen Tasarhai",
    "schedule1-5": "14:00 - Time to enjoy, hike and explore.",
    "schedule1-6": "19:00 - Dinner",
    "icon1": "Meal",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Tsenkher Hot Springs",
    "day2text": "Tsenkher Hot Spring is located south of Tsetserleg town in Arkhangai Province. The spring water rises under high pressure from deep underground and remains uncontaminated by surface water due to its naturally high temperature. It maintains a strong, steady flow of up to 10 liters per second, offering a refreshing and therapeutic experience.",
    "attention2": "★Note★",
    "att_desc2": "Pack the essentials for the hot springs—swimsuit and beachwear.",
    "schedule2-1": "08:00 - Breakfast",
    "schedule2-2": "09:00 - Depart for Tsenkher hot springs",
    "schedule2-3": "Around 12:00 - Lunch",
    "schedule2-4": "Around 15:00 - Arrival at hot springs",
    "schedule2-5": "15:00 - Time to enjoy, relax and soak in the hot springs",
    "schedule2-6": "18:00 - Dinner",
    "day3": "Day 3. Kharkhorin, Ugii nuur",
    "day3text": "Visit Kharkhorin, the ancient capital of the Mongol Empire. Founded by Genghis Khan in 1206, it served as Mongolia’s political and cultural center for 32 years and remained influential for 140 years. Once a major trading hub, it was home to diverse temples and connected East and West. Then explore Lake Ugii in Arkhangai Province, a calm freshwater lake popular with both locals and tourists. Measuring 8 km long, 6 km wide, and 7 meters deep, it's ideal for fishing, birdwatching, and peaceful relaxation.",
    "schedule3-1": "08:00 - Breakfast",
    "schedule3-2": "08:30 - Depart for Kharkhorin",
    "schedule3-3": "Around 12:00 - Lunch",
    "schedule3-4": "Around 13:00 - Visit Kharkhorin and ErdeneZuu Monastry",
    "schedule3-5": "Around 14:30 - Depart To lake Ugii",
    "schedule3-6": "Around 18:00 - Arrival and dinner",
    "schedule3-7": "After 19:00 - Time to relax and enjoy the lake",
    "day4": "Day 4. Terelj National Park",
    "day4text": "Terelj is a striking mountain area just outside Ulaanbaatar, known for its dramatic rock formations and scenic valleys framed by steep, forested slopes. A highlight is the iconic Turtle Rock, a natural formation resembling a giant turtle. Nearby, Aryabal Monastery sits peacefully on a hillside, inviting visitors to climb its 108 symbolic steps for panoramic views. Popular among both tourists and locals, Terelj also offers horse and camel rides, making it a perfect blend of nature, culture, and adventure.",
    "schedule4-1": "07:00 - Breakfast",
    "schedule4-2": "07:30 - Depart to Terelj National Park.",
    "schedule4-3": "Around 12:00 - Lunch",
    "schedule4-4": "Around 15:00 - Arrival at Turtle Rock, Terelj National Park",
    "schedule4-5": "Around 16:00 - Visit to Aryabal Monastery",
    "schedule4-6": "Around 18:00 - Dinner (Mongolian traditional food khorkhog)",
    "day5": "Day 5. Back to Ulaanbaatar",
    "day5text": "Today, we’ll drive back to Ulaanbaatar, stopping for lunch along the way. We expect to arrive around 3:00 PM. This marks the end of the tour— the rest of the day is yours to relax, explore the city, or enjoy at your own pace.",
    "schedule5-1": "10:00 - Breakfast",
    "schedule5-2": "11:00 - Drive to Ulaanbaatar",
    "schedule5-3": "Around 12:30 - Lunch",
    "schedule5-4": "Around 15:00 - Arrival at the accommodation",
    "button": "Go to Booking"
  }
}