{
  "Index": {
    "title": "We promise you safety, freedom and flexibility.",
    "subtitle": "Create a custom trip & get a price quote within 24 hours.",
    "link": "MORE ABOUT CUSTOM TRIP",
    "header": "FESTIVALS",
    "menu": [
      {
        "label": "ABOUT US"
      },
      {
        "label": "EVENTS"
      },
      {
        "label": "TOURS" 
      },
      {
        "label": "INFORMATION"
      },
      {
        "label": "CONTACT US"
      }
    ],
    "language1": "ENGLISH",
    "language2": "KOREAN"
  },
  "About": {
    "title": "ABOUT US",
    "text": "Our company was founded in 2024. We are a young tour company with significant expertise in our field. Despite our relative youth, our team comprises seasoned professionals, each a virtuoso in their craft. Our passion for exploration and dedication to delivering exceptional travel experiences set us apart. With a dynamic blend of creativity, expertise, and unwavering commitment, we craft personalized adventures that exceed expectations. From our knowledgeable guides to our detail-oriented planners, every team member is a master in their field, ensuring your journey is seamless and extraordinary. Join us for a new era of travel, where youth meets expertise, and every adventure is a masterpiece. Welcome to a travel experience like no other, curated by a team of true artisans.",
    "subtitle": "SAIBAI TOUR",
    "vehicle": "OUR VEHICLES",
    "cars_desc": "Mongolia's roads are unpaved and due to special natural factors, we provide travel services with internationally certified vehicles of the highest durability. Saiby Tour offers a variety of off-road and on-road vehicles for the safety and comfort of travelers.",
    "goals_header": "OUR GOALS",
    "mission": "OUR MISSION",
    "mission_desc": [
      {
        "title": "Cooperates with local & global partners (as connecting local communities to global market & international businesses to micro-entrepreneurs)"
      },
      {
        "title": "Deals with groups & FITs (in order maximize benefits to our clients and minimize impacts to environment we keep maximum number of parties up to 14pax in our adventure treks)"
      },
      {
        "title": "Offers tailor made programs & set itineraries ( there is always flexibilities in our tours even those operate according to set itineraries )"
      },
      {
        "title": "Sells exclusives & budgets (we value all our tours with luxury content and authentic experience at best and reasonable prices)"
      },
      {
        "title": "Generates happy and satisfied clients (we do our best efforts to make our clients enjoyed with the services as getting over their expectations. In serving our clients before, during and after a trip we strive to build a complete satisfaction)"
      }
    ],
    "team": "SKILLED TEAM",
    "team_desc": "As a service orientated company, we have 4 permanent staff employ full time at the office and over 30 personnel throughout the country who employ during the main travel season. All our staff are well trained, in-depth experienced and possess good knowledge for local areas and host & guest's expectations. Our managers who are responsible for different language speaking markets as English, Korean, Chinese, Russian and Japanese, communicate efficiently with our partners, speedily creating and helping to plan custom-made itineraries of unique travel products due to their clients' wishes, and offering at most reasonable and attractive net prices. Guides and local tour leaders are the most important element of safe and enjoyable adventures. Our guides/tour leaders speak English, Korean, Russian, Japanese and Chinese languages.",
    "staff": "OFFICE STAFF",
    "staff_desc": "Saibai Tour is a specialist tour operator offering the best holidays in Mongolia. There are 4 permanent staff employes full time at the office. Saibai Tour has own network of an extensive supply chain operating across the country, made up of many different stakeholders such as nomadic communities, multilingual guides, tourist camps, transportation providers, restaurants, hoteliers, entertainment and leisure enterprises. Our attention to detail and personal approach will make your trip unforgettable. We are always on call to assist you with any requests or questions that you may have. All our staff are well trained, in-depth experienced and possess good knowledge for local areas and host & guest's expectations."
  },
  "Contacts": {
    "title": "CONTACTS",
    "header": "Get in Touch with Saibai Tour",
    "text": "Our friendly and experienced staff are always ready to answer any questions that you may have about our travel products and services. Please fill out the form below and we will be in touch within a lightning speed.",
    "second": "Leave us your request",
    "third": "and we will get back to you.",
    "fourth": "View on Google map",
    "formHeader": "Booking form",
    "name": "Name",
    "first": "First",
    "last": "Last",
    "email": "Email",
    "country": "Country",
    "tour": "Tour",
    "number": "Number of participants",
    "message": "Message",
    "agree": "I agree to the terms and conditions",
    "button": "Send form",
    "choice": "-Select-",
    "disabled_mask1": "Classic Tours",
    "choice1": "City Tour",
    "choice2": "Gobi Tour",
    "choice3": "Central Tour",
    "choice4": "Khuvsgul Lake Tour",
    "choice5": "Gobi-Khangai Tour",
    "disabled_mask2": "Individual Tours",
    "choice6": "Horse Tour",
    "choice7": "Altai Tavan Bogd Tour",
    "choice8": "Reindeer Herders Tour",
    "country1": "South Korea",
    "country2": "China",
    "country3": "France",
    "country4": "Germany",
    "country5": "Hungary",
    "country6": "India",
    "country7": "Japan",
    "country8": "Russia",
    "country9": "Singapore",
    "country10": "Canada",
    "country11": "Taiwan",
    "country12": "USA",
    "country13": "Other"
  },
  "Events": {
    "title": "EVENTS",
    "next": "Next",
    "previous": "Previous",
    "camel-festival": {
      "title": "Camel festival",
      "text": "This thrilling festival was first initiated in 1997 by the locals of Umnugovi Province to celebrate Mongolian camels and protect the species, the rich Mongolian camel breeding heritage to the next generation."
    },
    "eagle-festival": {
      "title": "Eagle festival",
      "text": "Join the Kazakh Eagle Hunters on a hunt during the cold winter months. The Kazakhs use eagles to hunt for foxes and hares that are easy to see against the snow. For those who do, seeing an eagle released from a man's forearm swoop down and kill a fox a mile away is a truly unforgettable experience."
    },
    "ice-festival": {
      "title": "Ice festival",
      "text": "Nomadic reindeer herders and shamans show off their cultural performances, such as art, music and shaman rituals. This Ice Festival has been developing year by year. International visitors come to the Festival to capture scenic images and experience nomadic culture."
    },
    "naadam-festival": {
      "title": "Naadam festival",
      "text": "The core of the festival - three manly sports - the wrestling, horse-racing and archery embrace many elements of art, such as singing, dancing and performing. Nomadic Mongolians have known when to throw the parties. Naadam Festival is held in the most enjoyable month of the most pleasant season in the country."
    },
    "tsagaan-sar": {
      "title": "Tsagaan Sar",
      "text": "Winter in Mongolia is a remarkable experience for those willing to take themselves outside of their comfort zone. Pack your thermals and come to Mongolia this winter and do something a little out of the ordinary. Come and enjoy being part of a minority who visit Mongolia in the winter and actually interact with the local people."
    },
    "festivals": [
      {
        "title": "NAADAM FESTIVAL"
      },
      {
        "title": "CAMEL FESTIVAL"
      },
      {
        "title": "EAGLE FESTIVAL"
      }
    ],
    "event-container": [
      {
        "title": "TSAGAAN SAR",
        "description": "Tsagaan Sar /White Month/ takes place in the beginning of spring and is the biggest annual celebration in Mongolia. We recommend you to experience this festival and discover your memorable trip. Immerse yourself in the rich cultural traditions, taste traditional foods, and enjoy vibrant festivities that showcase Mongolia's unique heritage and hospitality."
      },
      {
        "title": "CAMEL FESTIVAL",
        "description": "Travel south to the Gobi Desert to attend the renowned \"Thousand Camel Festival\", one of the most famous winter festivals globally. Organized by a local non-governmental organization dedicated to protecting and preserving the Bactrian camel population, the festival aims to raise awareness about the decline of these majestic creatures over the past twelve years."
      },
      {
        "title": "EAGLE FESTIVAL",
        "description": "Every year, the eagle hunters of the Altai Mountains in western Mongolia take part in a competition to determine the best among the 90 to 100 competing eagles. The competition assesses their speed, agility, beauty, and hunting skills, showcasing the remarkable bond between the hunters and their majestic eagles."
      },
      {
        "title": "ICE FESTIVAL",
        "description": "Local communities gather on the lake for the winter Ice Festival. Several winter and cultural activities are held each year, such as ice skating, horse sleigh racing, ice sumo, and traditional winter games and competitions. It's a wonderful opportunity to embrace the winter spirit and engage in the vibrant festivities with the community."
      },
      {
        "title": "NAADAM FESTIVAL",
        "description": "The Naadam Festival is the only one of its kind; it is a sophisticated and eloquent expression of nomadic culture. It is a revered celebration of national independence, embodying an exceptional combination of arts and sports. Immerse yourself in the rich traditions and vibrant festivities of this unique event."
      }
    ],
    "eventContainer": "read more"
  },
  "Information": {
    "title": "ABOUT MONGOLIA",
    "subtitle": "MONGOLIA BASIC INFORMATION",
    "text": "Mongolia is truly one of the world's last undiscovered travel destinations and the safest country to visit. It is a land where you can experience wide-open spaces, cobalt blue skies, forests, deserts, crystal clear rivers and lakes, and the traditional hospitality of the nomads. Permanent dwellings are few and far between, fences are even fewer and the land is owned by the people, like one large National Park. As a tremendous destination to experience the outdoors, Mongolia also boasts of a unique history dating back to the Mongol Empire of Ghinggis Khaan. Simply put, it is a land of adventure, horses, nomads, and the blue sky.",
    "subtitle2": "Travel options",
    "cuisine": "Mongolian cuisine",
    "cuisine_desc": "Indulge in the exquisite flavors of Mongolian cuisine, a symphony of flavors rooted in the bounties of the land. From savory meat delicacies and creamy dairy wonders to the infusion of aromatic herbs and luscious berries, our cuisine paints a vivid portrait of tradition and nature's abundance. Explore the tapestry of Mongolian gastronomy, where each bite is a harmonious blend of local ingredients, echoing the rich cultural heritage. Immerse yourself in the diverse palette of our culinary offerings, a journey that unveils the essence of Mongolia's culinary treasures.",
    "culture": "Mongolian culture",
    "culture_desc": "Embark on an enchanting journey to Mongolia, a hidden gem among travel destinations. This extraordinary land beckons with its untouched beauty and unparalleled safety. Picture vast expanses of open landscapes, where azure skies stretch over pristine forests, deserts, and crystalline rivers. Experience the genuine hospitality of nomadic communities, where permanent dwellings are scarce, and the land resembles one vast National Park. Mongolia, a haven for outdoor enthusiasts, reveals a rich history dating back to the legendary Mongol Empire of Genghis Khan. Brace yourself for an adventure filled with majestic horses, nomadic traditions, and the endless embrace of the blue sky. Uncover the allure of Mongolia - a land waiting to captivate your heart.",
    "cashmere": "Mongolian cashmere",
    "kashmere_desc": "Explore the epitome of luxury with Mongolia's finest cashmere, renowned for its exquisite quality and unmatched softness. Immerse yourself in the world of premium leather goods, where Mongolian craftsmanship takes center stage. From buttery-soft leather accessories to durable and stylish products, Mongolia showcases the artistry of its skilled artisans. Indulge in the allure of cashmere and leather, a testament to Mongolia's commitment to producing the highest quality and most refined goods, offering you an unparalleled blend of comfort and sophistication. Discover the touch of elegance that only the best Mongolian cashmere and leather goods can provide.",
    "museum": "Museums and Galleries in Ulaanbaatar",
    "museum_list": [
      {
        "title": "National Museum of History"
      },
      {
        "title": "Zanabazar Museum of Fine Arts"
      },
      {
        "title": "Bogd Khaan Winter Palace Museum"
      },
      {
        "title": "Choijin Lama Temple Museum"
      },
      {
        "title": "The Central Museum of Mongolian Dinosaurs"
      },
      {
        "title": "International Intellectual Museum"
      },
      {
        "title": "Mongolian National Modern Art Gallery"
      },
      {
        "title": "976 Art Gallery"
      },
      {
        "title": "Red Ger Art Gallery"
      },
      {
        "title": "Art Mongolia"
      },
      {
        "title": "Buddhist Temples and Monasteries in UB"
      }
    ],
    "temple": "Temples",
    "temple_list": [
      {
        "title": "Gandan Monastery"
      },
      {
        "title": "Dashchoilon Monastery"
      },
      {
        "title": "Geser Temple"
      }
    ],
    "music": "Music, Ballet, Musical, Plays in UB",
    "music_list": [
      {
        "title": "Tumen Enkh National Song & Dance Ensemble"
      },
      {
        "title": "State Opera & Ballet Theatre"
      },
      {
        "title": "UB Fat Cat Jazz Club"
      },
      {
        "title": "National Academic Drama Theatre"
      },
      {
        "title": "Gandan Live House (bar)"
      }
    ],
    "restaurante": "Restaurants & chains",
    "restaurante_list": [
      {
        "title": "Contemporary & classy: Rosewood, Choijin Lama Temple, Zoma Kitchen & Bar, Route 22"
      },
      {
        "title": "Cozy &western: Green zone, Café 40k"
      },
      {
        "title": "Mongolian: Modern Nomads, Mongol Zoog, Asiana"
      },
      {
        "title": "Vegetarian & Vegan: Rosewood, Bluefin Cuisine D’Art, Luna Blanca, Foody (Shangri-la mall)"
      },
      {
        "title": "Western Chain: KFC, Burger King, Pizza hut"
      },
      {
        "title": "Korean: Uri Shigdan, Bon juk, Dony Pork"
      },
      {
        "title": "Western & Italian: Verranda, Silk Road"
      },
      {
        "title": "Burger places: Ruby room, The birch"
      },
      {
        "title": "Western Cheese & Wine: MACU Fromagerie"
      },
      {
        "title": "Japanese: Miko, Sakura bakery"
      },
      {
        "title": "Indian: Delhi Dalbar, Hazara"
      },
      {
        "title": "Hot Pot: The Bull, Momo Hotpot"
      },
      {
        "title": "Artsy coffee & food: Exhibition Coffee Bar, Pastel"
      },
      {
        "title": "Peruvian: Nazca Taste of Peru"
      }
    ],
    "transport": [
      {
        "title": "Train ticket",
        "description": "The Trans-Siberian Railway is the longest continuous rail line on earth, a 'bucket list' entry for every savvy traveler. The total distance by rail from Beijing to St. Petersburg, Russia, is 7925 km. The world's most famous railway route runs between Moscow - Ulaanbaatar - Beijing. You can start your trip at any of these points, and immerse yourself in three completely different cultures."
      },
      {
        "title": "Car rent",
        "description": "Explore Mongolia with comfort and flexibility by renting a car from our travel agency. Our fleet offers a diverse range of vehicles, from rugged 4x4s for off-road adventures to comfortable sedans for city exploration. Enjoy the freedom to set your own itinerary and discover the breathtaking landscapes of Mongolia at your own pace."
      },
      {
        "title": "Flights",
        "description": "Experience the skies above Mongolia with our efficient and convenient air travel services. Fly effortlessly to your desired destinations on our modern and well-maintained fleet of aircraft. Whether you're planning a quick domestic hop or an international adventure, our airline offers a range of routes to suit your travel needs."
      }
    ],
    "insurance": {
      "title": "Travel Insurance",
      "text1": "Travel insurance for independent travelers and intrepid families. You'd rather not think about all of the things that might go wrong on your trip, but these things can and do happen.",
      "text2": "World Nomads travel insurance has been designed by travelers for travelers, to cover your trip essentials. Even if you run out of travel insurance or leave without it, World Nomads can cover you. We don't just keep you and your family protected, with us, you'll travel smarter and safer.",
      "text3": "You can buy, extend and claim online, even after you've left home. Travel insurance from WorldNomads.com is available to people from over 150 countries. It's designed for adventurous travelers with cover for overseas medical, evacuation, baggage and a range of adventure sports and activities."
    },
    "phone": {
      "title": [
        {
          "title": "G-Mobile"
        },
        {
          "title": "Unitel"
        },
        {
          "title": "Skytel"
        },
        {
          "title": "Mobicom"
        }
      ],
      "text": "Unitel, G-Mobile, Mobicom, and Skytel are prominent mobile providers in Mongolia. Unitel boasts extensive coverage and high-speed data services. G-Mobile focuses on affordable plans and innovative offerings. Mobicom, a pioneer, offers diverse telecom solutions. Skytel, known for reliability, excels in communication services and cutting-edge technologies. Together, they shape Mongolia's dynamic mobile landscape."
    },
    "visa": {
      "title": "HOW TO GET MONGOLIAN VISA?",
      "text": "Visa is required for all, except citizens of the following countries. Visas are available from the Mongolian embassy in your country. If there is no Mongolia embassy in your country, one month visas can be obtained on the spot once you arrive at the airport or railway station. There will also be a visa fee of $50. We will supply an official confirmation letter (by email or post) for your visa application once you book a travel service with us.",
      "ul1": "Belarus, Brazil, Canada, Kazakhstan, Macao,USA - no need a visa for a visit not exceeding three months",
      "ul2": "German, Israel, Japan, Malaysia, Russia,Turkey - no need a visa for a visit not exceeding one month",
      "ul3": "Philippines - no need a visa for a visit not exceeding three weeks",
      "ul4": "Singapore ,Hong Kong- no need a visa for a visit not exceeding two weeks",
      "ul5": "People's Republic of China, Vietnam, Bulgaria, Thailand, Romania and Chile - who has diplomatic or official passport -no need a visa for a visit",
      "ul6": "Laos, Yugoslavia, Czech, Slovak, Mexico -who has diplomatic or official passport -no need a visa for a visit not exceeding three months",
      "ul7": "Hungary, Democratic People's Republic of Korea, Republic of Korea - who has diplomatic or official passport -no need a visa for a visit not exceeding three month",
      "ul8": "India - needs Mongolian visa without visa fee",
      "ul9": "Cuba - no need a visa for a visit not exceeding one month Mongolian visas are issued by Mongolian Diplomatic Missions abroad or upon arrival at a special request. The Mongolian Embassies Abroad list",
      "subtitle": "THE FOLLOWING MATERIALS ARE REQUIRED TO OBTAIN MONGOLIAN VISA:",
      "ul10": "VALID PASSPORT",
      "ul11": "ONE PASSPORT SIZED PHOTO",
      "ul12": "APPLICATION FORM PDF (VISA APPLICATION FORM) (VISA APPLICATION FORM FOR TOURIST)",
      "ul13": "EITHER AN INVITATION OF THE RECEIVING ENTITY (STATE, GOVERNMENT, NON-GOVERNMENTAL ORGANIZATION, BUSINESS ENTITY) OR AN OFFICIAL REQUEST OF THE SENDING COUNTRY AND THE ORGANIZATION."
    },
    "visit": "Seasons in Mongolia",
    "seasons": {
        "title1": "Winter",
        "description1": "Winter in Mongolia is marked by extreme cold, with temperatures plummeting to -20 to -35°C. The landscape transforms into a pristine snow-covered wonderland, offering a surreal and breathtaking experience.",
        "description1-1": "Despite the harsh conditions, the Mongolian winter presents unique opportunities for cultural immersion, winter sports, and witnessing the resilience of nomadic communities.",
        "title2": "Spring",
        "description2": "Mongolian spring, spanning from March to May, witnesses temperatures rising from 0 to 20°C. This season unveils a landscape awakening from winter slumber, adorned with vibrant blooms.",
        "description2-1": "Mild weather makes it an ideal time for outdoor activities and cultural exploration, allowing travelers to experience the nomadic way of life against the backdrop of picturesque scenery.",
        "title3": "Summer",
        "description3": "Mongolian summer, from June to August, graces the land with warm temperatures ranging from 20 to 35°C. The vast steppes and stunning landscapes come alive, providing an ideal season for outdoor adventures and cultural exploration.",
        "description3-1": "The maximum temperature in the Gobi desert during this period can reach +58 degrees. Nomadic communities thrive during these months, showcasing their traditional way of life against the backdrop of lush greenery.",
        "title4": "Autumn",
        "description4": "Autumn in Mongolia, spanning from September to November, embraces temperatures ranging from 5 to 15°C. As the vibrant summer hues gradually fade, the landscapes transform into a mesmerizing canvas of golden and amber tones.",
        "description4-1": "This season offers a unique blend of crisp air and breathtaking scenery, making it an ideal time for cultural exploration and outdoor activities. Nomadic herders prepare for winter, and the autumnal landscapes provide a picturesque backdrop for witnessing traditional Mongolian life."
      },
    "weather": {
      "title": "Average weather in Mongolia",
      "text1": "Mongolia's climate can be described has highly continental dominied climate with warm summers and long, dry and very cold winters. Known as \"the land of blue sky\", Mongolia is a very sunny country and has usually about 250 sunny days a year. The country has the world's most typical continental climate with extreme diurnal and annual ranges of temperature. Average temperature in most of the country is below zero from November to March and close to it in April and October. Winter nights of -40°C are common most years (minimum recorded -55°C at lake Uvs). Summer extremes reach as high as +40°C in the Gobi Desert and +33°C in the capital Ulaanbaatar. Monthly temperature variations of +45°C and more are not uncommon in many regions of Mongolia.",
      "text2": "Mongolia experiences diverse climatic conditions throughout the seasons. In winter, temperatures plummet well below freezing, creating a harsh and snowy environment. The iconic Gobi Desert transforms into a winter wonderland, offering a unique experience for adventurous travelers. Spring marks the awakening of nature, with temperatures gradually rising and landscapes blooming with vibrant colors. It's an ideal time to witness the nomadic way of life, as herders move their livestock to lush pastures.",
      "text3": "Summer brings warm temperatures and clear skies, making it the peak travel season. The vast steppes showcase lush grasslands, and the Gobi Desert becomes a scorching landscape with temperatures soaring. It's the perfect time for outdoor activities and cultural exploration, including the celebration of Naadam, Mongolia's traditional festival. In autumn, the weather starts to cool down, and the landscapes transition into golden hues, creating a breathtaking backdrop for travelers.",
      "text4": "Overall, Mongolia's climate offers a unique blend of extreme conditions, from the frigid winters to the warm summers, providing a diverse and ever-changing landscape for those seeking an unforgettable adventure in this enchanting country."
    }
  },
  "Tours": {
    "title": "CLASSIC TOURS", 
    "title_on_picture": "TOURS",
    "individual_title": "INDIVIDUAL TOURS", 
    "subtitle": "TOURS & TRIPS",
    "text": "Traveling to the Mongolia as part of a group has many advantages. You can meet like-minded individuals and make new friends. On top of that, group tours also allow for discounted bundle deals - so you get to enjoy everything Mongolia offer at much more reasonable price.",
    "subtitle1": "INFORMATION ABOUT TOURS",
    "main_tour": "GOBI-KHANGAI TOUR - 13 days 12 nights",
    "main_tour_desc": "Although the continental country is mostly covered in steppes, you'll also see wondrous sights like lakes, canyons, sand dunes, and cliffs along the way. Getting from one province to another requires days of driving over some of the roughest terrain on Earth, often across vast empty spaces. Sometimes your only companions on the road are the herds of horses and yaks grazing on the plains. At other times, eagles are seen circling above.",
    "read_more": "Read more",
    "altai": "ALTAI TAVAN BOGD TOUR",
    "altai_desc": "Altai Tavanbogd Tour Dear traveler, we invite you to meet the majestic mountains, beautiful nature, and Kazakh culture of Altai Tavanbogd, the roof of Mongolia.",
    "tourList": [
      {
        "title": "CITY TOUR",
        "description": "Mongolia's environment is still preserved in good condition, largely due to nature in general, late urbanization, a traditionally nomadic lifestyle that conserves resources for survival, and a highly revered spirituality and people's harmony with the forces of nature. If you choose the Central Tour, you will see the beauty of both the city and the countryside, making your trip a memorable one."
      },
      {
        "title": "CENTRAL AIMAGS TOUR",
        "description": "Ulaanbaatar can be a little difficult to navigate, but with the help of an experienced guide, travelers can complete every activity on their list, including visiting world-class museums, seeing traditional theaters, sampling international cuisine, and perusing cashmere stores. You can experience life in Ulaanbaatar until 3 am. In fact, this ever-changing city may be the biggest surprise of your Mongolian adventure."
      },
      {
        "title": "KHUVSGUL LAKE TOUR",
        "description": "Khuvsgul lake is known as an Asian Switzerland and the Asian blue pearl. It is situated 1645 m above the sea level and is 136 km long and 262 m in depth. It is the second most voluminous freshwater lake in Asia, and holds almost 70% of Mongolia's fresh water and 0.4% of all the fresh water in the world."
      },
      {
        "title": "TRIP TO THE GOBI DESERT",
        "description": "Gobi is famous for its sand dunes, mountains, and rare animals such as snow leopards and Bactrian camels. The Khongoryn Els sand dunes in Gobi Gurvansaikhan National Park are said to sing when the wind blows. The Gobi is also best known for the dinosaur fossils found on the red \"flaming cliffs\" of Bayanzag."
      },
      {
        "title": "GOBI-KHANGAI TOUR"
      }
    ],
    "tourDays": [
      {
        "days": "3 days 2 nights"
      },
      {
        "days": "5 days 4 nights"
      },
      {
        "days": "7 days 6 nights"
      },
      {
        "days": "7 days 6 nights"
      }
    ],
    "individualList": [
      {
        "title": "HORSE TOUR ",
        "description": "Not far from Ulaanbaatar, the capital of Mongolia, horseback riding tours are offered. Horseback riding is the perfect way to see Mongolia. You will experience the nomadic lifestyle history, natural beauty and unique traditions, and you will have the best memories."
      },
      {
        "title": "REINDEER HERDERS LAND",
        "description": "We propose a trip to learn about the unique culture of the Tsaatan people by venturing into Mongolia's most beautiful pristine nature and the remote areas of the Khuvsgul city and Tong region networking."
      }
    ],
    "individuals": [
      {
        "tour": "EXPLORE MONGOLIAN ALTAI"
      },
      {
        "tour": "HORSE TOUR"
      },
      {
        "tour": "REINDEER HERDERS LAND"
      }
    ],
    "altai_tour_title": "ALTAI TAVAN BOGD TOUR",
    "altai_tour_text": "The snow-capped Kuiten Uul mountain, 4374 m (14,201 ft), is the highest of the five peaks of Tavan Bogd Mountains (literally '5 Saints') that gives the park its name. It covers an area of 630,000 ha and is home to three large freshwater lakes and 34 glaciers, plus several waterfalls. The largest, Potanin lacier, covers 23 km2. Tavan Bogd Mountains are considered sacred to local Kazakhs, Tuvans, and Mongolians. The park stretches from Russia along the Chinese border, following the Altai Mountain Range that divides China, Russia, Mongolia, and Kazakhstan, for over 200 km. Ancient tribes have left many artifacts, using the region for religious ceremonies. Today, tens of thousands of petroglyphs in the park are part of a World Heritage Site. In addition there are numerous Turkic Stone Men and stone burial mounds.",
    "altai_tour_text2": "The busy season is from June to October when temperatures are warmer, snow has melted, and tour camps and shuttles are operating. The busiest time is August and September when the weather is best for mountain climbing. Also around the eagle festivals when tourist add a trip to the countryside. Though the park is still accessible year round with activities like snow skiing and eagle hunting during the cold winter months.",
    "altai_tour_button": "Go to Booking",
    "horse_tour_title": "HORSEBACK RIDING TOUR",
    "horse_tour_text": "Welcome to Saibai Tour. Not far from Ulaanbaatar, the capital of Mongolia, horseback riding tours are offered. Riding a horse is the perfect way to tour Mongolia. Anyone who has not experienced the experience of riding as one with a horse across the dazzlingly green and mind-blowing vast grasslands will never know. You will experience the history of the nomadic lifestyle, natural beauty and unique traditions. For this wonderful and thrilling experience, my travel agency has created a tour exclusively for horseback riding during the day and stargazing at night. We invite you to a horseback riding trip.",
    "reindeer_tour_title": "TOUR TO TSAATAN",
    "reindeer_tour_text": "The Tsaatan people are the last in the world still herding reindeer. As nomadic individuals, they boast a unique culture, diligently preserving their ancient lifestyle. Embark on an extraordinary journey to delve into the distinctive heritage of the Tsaatan tribe, exploring Mongolia's breathtaking pristine landscapes, and venturing into the remote realms of Khuvsgul Lake. Immerse yourself in the fascinating traditions of the Tsaatan tribe, where the echoes of their ancient way of life harmonize with the serene beauty of nature. Beyond the picturesque landscapes, discover the intricate network of the Tun tribe, adding an enriching layer to your expedition. Unearth the captivating stories embedded in Mongolia's cultural tapestry while navigating through the heart of Khuvsgulsi and connecting with the Tun tribe's unique legacy. This immersive experience promises a profound understanding of Mongolia's diverse heritage and the resilience of its nomadic communities."
  },
  "Footer": {
    "title1": "Saibai Tour",
    "address": "Zip code:14253",
    "phone": "Number:",
    "telegram": "Telegram:",
    "mail": "Email:",
    "title2": "Information",
    "links": [
      {
        "title": "Seasons of Mongolia"
      },
      {
        "title": "Visa information"
      },
      {
        "title": "Insurance"
      },
      {
        "title": "Weather in Mongolia"
      },
      {
        "title": "Phone connection"
      },
      {
        "title": "Accommodation"
      }
    ],
    "title3": "Have a question?",
    "ntitle": "Name",
    "ntitle1": "Email",
    "ntitle2": "Message",
    "button": "Send message",
    "placeholder1": "First",
    "placeholder2": "Last"
  },
  "InputForm": {
    "t1": "City tour",
    "t2": "Gobi tour",
    "t3": "Central tour",
    "t4": "Khuvsgul Lake tour (short)",
    "t5": "Khuvsgul Lake tour",
    "t6": "Gobi-Khangai tour"
  },
  "Accommodation": {
    "title": "ACCOMMODATION",
    "subtitle": "Hotels",
    "hotels": [
      {
        "title": "Shangri-La Hotel"
      },
      {
        "title": "Blue Sky Hotel"
      },
      {
        "title": "Ramada Hotel"
      },
      {
        "title": "Edelweiss Hotel"
      },
      {
        "title": "Kempinski Hotel"
      },
      {
        "title": "Mika Hotel"
      },
      {
        "title": "Continental Hotel"
      },
      {
        "title": "Khongor Guesthouse"
      },
      {
        "title": "Mash Guesthouse"
      }
    ]
  },
  "Khangai": {
    "picture_text": "GOBI-KHANGAI TOUR - 13 days 12 nights",
    "description": "Although the continental country is mostly covered in steppes, you'll also see wondrous sights like lakes, canyons, sand dunes, and cliffs along the way. Getting from one province to another requires days of driving over some of the roughest terrain on Earth, often across vast empty spaces. Sometimes your only companions on the road are the herds of horses, yaks and sheep grazing on the plains. At other times, eagles are seen hovering above.",
    "day1": "Day 1. Baga Gazriin Chuluu",
    "day1text": "In addition to many springs, there are many ancient tombs and monuments around the mountain passes and valleys. There is much to see, including the poplar rock valley called Sudutyn am, the Jargalant cave, and rocks with ancient pictographs.",
    "program": "Program",
    "schedule1-1": "08:00 am Breakfast",
    "schedule1-2": "09:00 am Move to Baga Gazar",
    "schedule1-3": "12:00 am Lunch Time",
    "schedule1-4": "13:00 pm Return to trip",
    "schedule1-5": "15:00 pm Arrive at venue",
    "schedule1-6": "18:00 pm Dinner time",
    "icon1": "Meal",
    "icon2": "3g/4g",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Tsagaan Suvarga",
    "day2text": "Tsagaan suvarga /White Stupa/ is a hill that rises 90 degrees vertically and is made up of clay deposits of various colors. It is located 65 km southwest of Ulziit sum in Dundgovi province. Tsagaan suvarga is a large cliff 200 meters high and 400 meters long.",
    "schedule2-1": "08:00 am Breakfast",
    "schedule2-2": "09:00 am Move to White Stupa",
    "schedule2-3": "12:00 am Lunch Time",
    "schedule2-4": "14:00 pm Arrival at destination",
    "schedule2-5": "18:00 pm Dinner",
    "day3": "Day 3. Yolyn Am",
    "day3text": "It is a great place to spot eagles, wild argali sheep and golden eagles. Initially established to protect local birdlife, it eventually became a popular place to visit the deep ice floes that form in winter and remain well into summer.",
    "schedule3-1": "08:00 am Breakfast",
    "schedule3-2": "09:00 am Depart for Yolyn Am",
    "schedule3-3": "12:00 am Lunch Time",
    "schedule3-4": "15:00 pm Arrival at venue",
    "schedule3-5": "18:00 pm Dinner",
    "day4": "Day 4. Hongor Els Dunes",
    "day4text": "This is one of the largest and most beautiful sand dunes in Mongolia. This 200m high sand dune is 7-8km wide and about 180km long. Climbing the dunes is interesting not only for the view from the top, but also for the sounds the dunes make while climbing.",
    "schedule4-1": "08:00 am Breakfast",
    "schedule4-2": "09:00 am Depart for Hongor Sand Dunes",
    "schedule4-3": "12:00 am Lunch Time",
    "schedule4-4": "15:00 pm Camel ride",
    "schedule4-5": "16:00 pm Climb the sand dune",
    "schedule4-6": "18:00 pm Dinner",
    "day5": "Day 5. Baynzag Cliff",
    "day5text": "It has a unique texture, measuring 5km wide and approximately 8km long. Roy Chapmen Endrius, an American paleontologist, first discovered fossil dinosaur bones and eggs in the area in 1922 while on an expedition with his crew to find traces of ancient people.",
    "schedule5-1": "08:00 am Breakfast",
    "schedule5-2": "09:00 am Depart for Bayanzag",
    "schedule5-3": "12:00 am Lunch Time",
    "schedule5-4": "14:00 pm Arrival at the ranch",
    "schedule5-5": "18:00 pm Dinner",
    "day6": "Day 6. Ongiin Hiid",
    "day6text": "It is located in Saihan-Ovoo soum, Dundgovi province. One of the largest monasteries in Mongolia, Ongi was founded in 1660 and consists of two temple complexes on the north and south banks of the Ongi River.",
    "schedule6-1": "08:00 am Breakfast",
    "schedule6-2": "12:00 am Lunch Time",
    "schedule6-3": "17:00 pm After arriving at the site, enjoy the beautiful nature, take photos, and hike.",
    "schedule6-4": "19:00 pm Dinner",
    "day7": "Day 7. Karkhorin Ancient Capital",
    "day7text": "In 1206, Genghis Khan founded the Mongol Empire and built its first capital, Kharkhorin. The city of Kharkhorin existed for 140 years, was the central capital of Mongolia for 32 years, and was home to various religious temples. This city was the largest trading city in the world at the time.",
    "schedule7-1": "08:00 am Breakfast",
    "schedule7-2": "09:00 am Transfer to Kharkhorin",
    "schedule7-3": "12:00 am Lunch Time",
    "schedule7-4": "16:00 pm Arrival at destination",
    "schedule7-5": "18:00 pm Dinner",
    "day8": "Day 8. Tsenher Hot Spring",
    "day8text": "It is located south of the village of Tsenkher in Arkhangai province. The water flows from deep in the ground, and because it is hot, it does not mix with dirt and groundwater. Additionally, the springs are maintained under high pressure underground and the flow rate can reach 10 liters per second.",
    "attention": "★Caution★",
    "attention_desc": "Bring the clothes you need for the hot springs. (Swimsuit, Beachwear)",
    "schedule8-1": "08:00 am Breakfast",
    "schedule8-2": "09:00 am Move to Chengher Hot Springs",
    "schedule8-3": "12:00 am Free time after lunch",
    "schedule8-4": "19:00 pm Dinner",
    "day9": "Day 9. Terkhiin Tsagaan Lake",
    "day9text": "Terkhiin Tsagaan Lake is an incredibly beautiful lake with relatively pure fresh water. Lava flows from the Khorgo volcano blocked the north and south sides of the Terkh River, forming Terkhiin Tsagaan Lake at 2060 meters above sea level. The lake is 16 km long, 4-10 km wide, and 20 m deep, with a deepest point of 28 m and a surface assessment of over 20 km.",
    "schedule9-1": "08:00 am Breakfast",
    "schedule9-2": "09:00 am Transfer to Terhin Tsagan Lake",
    "schedule9-3": "13:00 pm Free time after lunch",
    "schedule9-4": "19:00 pm Dinner",
    "day10": "Day 10. Ider Sum",
    "day10text": "After your adventurous journey through Mongolia, indulge in serene relaxation at Ider Sum. Nestled amidst picturesque landscapes, Ider Sum offers tranquility and traditional Mongolian hospitality. Unwind in comfortable accommodations and savor local cuisine, immersing yourself in the calm beauty of nature. Rejuvenate before bidding farewell to the captivating landscapes and warm hospitality of Mongolia.",
    "schedule10-1": "08:00 am Breakfast",
    "schedule10-2": "12:00 pm Lunch",
    "schedule10-3": "18:00 pm Dinner",
    "day11": "Day 11. Khuvsgul Lake",
    "day11text": "Khuvsgul is a land of dense forests, fast-flowing rivers, sparkling lakes, and rugged mountains. This is the most beautiful region of Mongolia, where every river bend or lake seems to offer a new and surprising surprise.",
    "attention11": "★Horse riding precautions★",
    "att_desc1": "1. Never stand behind a horse.",
    "att_desc2": "2. When riding a horse, get on and off on the right side.",
    "att_desc3": "3. When you want to run a little faster or run... it's called choo choo.",
    "schedule11-1": "07:00 am Breakfast",
    "schedule11-2": "08:00 am Move to Khuvsgul",
    "schedule11-3": "12:00 am Lunch Time",
    "schedule11-4": "15:00 pm Horseback riding",
    "schedule11-5": "16:00 pm Visit Rock of Desire",
    "schedule11-6": "19:00 pm Dinner",
    "day12": "Day 12. Bulgan Aimag",
    "day12text": "The city of Bulgan, a small aimak capital with a population of 13,000 at 1208 meters above sea level, has long been known to foreigners as an overnight stopover halfway between Ulaanbaatar and Khovsgol Nuur. If you've traveled to central or southern Mongolia, the city of Bulgan may impress you with its absence of conifers, log cabins, and gers.",
    "schedule12-1": "07:00 am Breakfast",
    "schedule12-2": "08:00 am Move to Bolgan Province",
    "schedule12-3": "12:00 pm Lunch",
    "schedule12-4": "18:00 pm Dinner",
    "day13": "Day 13. Back to Ulaanbaatar",
    "day13text": "Ulaanbaatar is the capital of Mongolia. It is located in the Tuul River Valley, bordering Bogd Khaan Uul National Park.",
    "schedule13-1": "07:00 am Breakfast",
    "schedule13-2": "07:30 am Transfer to Ulaanbaatar",
    "schedule13-3": "12:00 pm Lunch",
    "schedule13-4": "15:00 pm See Gobi cashmer",
    "schedule13-5": "18:00 pm Dinner",
    "button": "Go to Booking"
  },
  "City": {
    "picture_text": "ULAANBAATAR CITY TOUR - 3 days 2 nights",
    "description": "Ulaanbaatar can be a little difficult to navigate, but with the help of an experienced guide, travelers can complete every activity on their list, including visiting world-class museums, seeing traditional theaters, sampling international cuisine, and perusing cashmere stores. You can experience life in Ulaanbaatar until 3 am. In fact, this ever-changing city may be the biggest surprise of your Mongolian adventure.",
    "day1": "Day 1. Ulaanbaatar",
    "day1text": "Ulaanbaatar can be a little difficult to navigate, but with the help of an experienced guide, travelers can complete every activity on their list, including visiting world-class museums, seeing traditional theaters, sampling international cuisine, and perusing cashmere stores. You can experience life in Ulaanbaatar until 3 am. In fact, this ever-changing city may be the biggest surprise of your Mongolian adventure.",
    "program": "Program",
    "schedule1-1": "09:00 am Breakfast",
    "schedule1-2": "10:00 am Tour begins at Sukhbaatar Square in the capital center",
    "schedule1-3": "11:30 am Arrive at Bogd Khan Palace Museum",
    "schedule1-4": "13:00 pm Lunch",
    "schedule1-5": "15:00 pm Gobi cashmer viewing",
    "schedule1-6": "18:00 pm Dinner ",
    "schedule1-7": "19:00 pm Visit Zaisan Hill",
    "icon1": "Meal",
    "icon2": "3g/4g",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Terelj National Park (80 km from UB)",
    "day2text": "Terelj is a unique mountain near the city of Ulaanbaatar. Each rocky mountain valley is traversed by the steep slopes of the mountains, creating a unique landscape. There are numerous legendary and historical rock caves, for example Camel Rock, Friend Rock, Monk Rock, Lion Rock and Turtle Rock.",
    "attention": "★Horse riding precautions★",
    "attention_desc1": "1. Never stand behind a horse.",
    "attention_desc2": "2. When riding a horse, get on and off on the right side.",
    "attention_desc3": "3. When you want to run a little faster or run... it is called choo choo.",
    "schedule2-1": "08:00 am Breakfast",
    "schedule2-2": "09:00 am Move to Terelj National Park",
    "schedule2-3": "12:00 am Lunch time",
    "schedule2-4": "13:00 pm Climb Turtle Rock",
    "schedule2-5": "14:00 pm Visit Aryabal Monastry",
    "schedule2-6": "16:00 pm Horse riding (see Toksuri)",
    "schedule2-7": "18:00 pm Dinner (Mongolian traditional food khorkhog)",
    "day3": "Day 3. Chinggis Khaan Statue (20 km from Terelj)",
    "day3text": "This is the world's largest equestrian statue of Chinghis Khan, located approximately 54km from the capital of Mongolia. You can take the elevator to the top of the statue and follow the path to enjoy impressive views from above the horse's head.",
    "schedule3-1": "08:30 am Breakfast",
    "schedule3-2": "10:00 am Visit Genghis Khan Statue",
    "schedule3-3": "13:00 pm Lunch time",
    "schedule3-4": "14:00 pm Mongolian Natural History Museum",
    "schedule3-5": "16:00 pm Guest returns to Hausu (Hotel)",
    "button": "Go to Booking"
  },
  "Khuvsgul": {
    "picture_text": "KHUVSGUL LAKE TOUR - 7 days 6 nights",
    "description": "Khuvsgul lake is known as an Asian Switzerland and the Asian blue pearl. It is situated 1645 m above the sea level and is 136 km long and 262 m in depth. It is the second most voluminous freshwater lake in Asia, and holds almost 70% of Mongolia's fresh water and 0.4% of all the fresh water in the world.",
    "day1": "Day 1. Elsen Tasarkhai",
    "day1text": "Elsentasarkhai is a part of the Mongol Els sand dunes, which stretch from the Tuv, Uvurkhangai, and Bulgan provinces all the way to the west to become part of the Khugnu Khan mountain range. The sand dunes are 80 km long in total.",
    "attention": "★Caution★",
    "attention_desc": "The road from Chagang Lake to Khovsgol Lake is mostly unpaved off-road. Bringing a personal neck pillow will help you move more comfortably",
    "program": "Program",
    "schedule1-1": "07:00 am Breakfast",
    "schedule1-2": "08:30 am Drive to Elsentasarhai",
    "schedule1-3": "12:00 am Lunch",
    "schedule1-4": "16:00 pm Camel ride",
    "schedule1-5": "18:00 pm Dinner",
    "icon1": "Meal",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Tsenher Hot Spring",
    "day2text": "This spring lies south of Tsetserleg town in Arkhangai province and pressure comes out from far deep part of the ground and its water is not mixed with soil waters because it is hot. Also, the spring is kept in high pressure under the ground and the flow rate is high as 10 liters per second.",
    "attention2": "★Attention★",
    "att_desc1": "Please bring the clothes you need for the hot springs. (Swimsuit, beachwear)",
    "schedule2-1": "08:00 am Breakfast",
    "schedule2-2": "09:00 am drive to hot spring",
    "schedule2-3": "12:00 am Lunch",
    "schedule2-4": "18:00 pm Dinner",
    "day3": "Day 3. Terkh White Lake",
    "day3text": "Terkh White lake is located 675 km from Ulaanbaatar city in Arkhangai province. Fresh water and volcanogenic Terkh White lake is 16 km long and it runs from the west to the east, and 6km wide from north to south. This lake was created as a result of a 4050 cm thick basaltic blockage of Terkhiin River, following the eruption of Khorgiin togoo and some other volcanoes.",
    "schedule3-1": "08:00 am Breakfast",
    "schedule3-2": "09:00 am drive terh white lake",
    "schedule3-3": "13:00 pm Lunch",
    "schedule3-4": "18:00 pm Dinner",
    "day4": "Day 4. Ider Sum",
    "day4text": "After your adventurous journey through Mongolia, indulge in serene relaxation at Ider Sum. Nestled amidst picturesque landscapes, Ider Sum offers tranquility and traditional Mongolian hospitality. Unwind in comfortable accommodations and savor local cuisine, immersing yourself in the calm beauty of nature. Rejuvenate before bidding farewell to the captivating landscapes and warm hospitality of Mongolia.",
    "schedule4-1": "08:00 am Breakfast",
    "schedule4-2": "09:00 am drive to Ider Sum",
    "schedule4-3": "13:00 am Lunch",
    "schedule4-4": "18:00 pm Dinner",
    "day5": "Day 5. Khuvsgul Lake",
    "day5text": "Khuvsgul is a land of thick forests, rushing rivers, sparkling lakes and rugged mountains. It’s Mongolia’s most beautiful province and seemingly every river bend or lake cove offers new and wonderful surprises.",
    "attention5": "★Attention★: ",
    "att_desc5_1": "The temperature is low near the lake, so be sure to bring warm clothes.",
    "att_desc5_2": "1. Never stand behind a horse. ",
    "att_desc5_3": "2. When riding a horse, get on and off on the right side. ",
    "att_desc5_4": "3. When you want to run a little faster or run... it's called choo choo.",
    "schedule5-1": "07:30 am breakfast",
    "schedule5-2": "08:00 am drive to Khuvsgul lake",
    "schedule5-3": "12:00 am Lunch in Murun city",
    "schedule5-4": "15:00 pm tri to the Husliin Had",
    "schedule5-5": "17:00 pm horse ride",
    "schedule5-6": "18:00 pm Dinner",
    "day6": "Day 6. Bulgan aimag",
    "day6text": "With a population of 13,000 at an elevation of 1208 m, a small aimag capital, the city of Bulgan has long been known to foreigners as an overnight stop midway between Ulaanbaatar and the ever-popular Khovsgol Nuur. If you have been traveling in central or southern Mongolia, Bulgan city may impress you with its conifers, log cabins and absence of gers.",
    "schedule6-1": "08:00 am breakfastUlaanbaatar is the capital of Mongolia. It’s in the Tuul River valley, bordering the Bogd Khaan Uul National Park.",
    "schedule6-2": "09:00 am drive to Bulgan",
    "schedule6-3": "12:00 am Lunch",
    "schedule6-4": "18:00 pm Dinner",
    "day7": "Day 7. Back to Ulaanbaatar",
    "day7text": "Ulaanbaatar is the capital of Mongolia. It is located in the Tuul River Valley, bordering Bogd Khaan Uul National Park.",
    "schedule7-1": "06:30 am Breakfast",
    "schedule7-2": "07:30 am Transfer to Ulaanbaatar",
    "schedule7-3": "12:00 pm Lunch",
    "schedule7-4": "16:00 pm See Gobi cashmer",
    "schedule7-5": "18:00 pm Dinner",
    "button": "Go to Booking"
  },
  "Gobi": {
    "picture_text": "GOBI TOUR - 7 days 6 nights",
    "description": "Gobi is famous for its sand dunes, mountains, and rare animals such as snow leopards and Bactrian camels. The Khongoryn Els sand dunes in Gobi Gurvansaikhan National Park are said to sing when the wind blows. The park also includes deep ice fields in the Yolyn Am canyon. The Gobi is also best known for the dinosaur fossils found on the red \"flaming cliffs\" of Bayanzag.",
    "day1": "Day 1. Tsagan Suvarga (420km)",
    "day1text": "Tsagaan suvarga /White Stupa/ rises 90 degrees vertically and is composed of clay deposits of various colors. The destination is 65 km southwest of Ulziit sum, Dundgovi province. Tsagaan suvarga is a large cliff with a height of 200 meters and a length of 400 meters.",
    "attention": "★Caution★",
    "attention_desc": "Most of the roads in the Mongolian Gobi are unpaved, off-road roads. Bringing a personal neck pillow will help you move more comfortably.",
    "program": "Program",
    "schedule1-1": "07:00 am Breakfast",
    "schedule1-2": "07:30 am Depart for Chagansuvarga",
    "schedule1-3": "12:00 am Lunch",
    "schedule1-4": "15:00 pm Native to Tsagansuvarga",
    "schedule1-5": "19:00 pm Dinner",
    "icon1": "Meal",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. Yolin Am (180km)",
    "day2text": "It is a great place to spot eagles, wild argali sheep and golden eagles. Initially established to protect local birdlife, it eventually became a popular place to visit the deep ice floes that form in winter and remain well into summer.",
    "schedule2-1": "08:00 am Breakfast",
    "schedule2-2": "09:00 am Depart from Yolin Am",
    "schedule2-3": "12:00 am Lunch",
    "schedule2-4": "18:00 pm Dinner",
    "day3": "Day 3. Hongor Sand Dunes (180km)",
    "day3text": "This is one of the largest and most beautiful sand dunes in Mongolia. This 200m high sand dune is 7-8km wide and about 180km long. Climbing the dunes is interesting not only for the view from the top, but also for the sounds the dunes make while climbing.",
    "schedule3-1": "09:00 am Breakfast",
    "schedule3-2": "10:00 am Depart Hongor Sand Dunes",
    "schedule3-3": "13:00 am Lunch",
    "schedule3-4": "15:00 pm Camel ride",
    "schedule3-5": "17:00 pm Climb Hongor Sand Dune",
    "schedule3-6": "19:00 pm Dinner",
    "day4": "Day 4. Bayanzag (160km)",
    "day4text": "It has a unique texture, measuring 5km wide and approximately 8km long. Roy Chapmen Endrius, an American paleontologist, first discovered fossil dinosaur bones and eggs in the area in 1922 while on an expedition with his crew to find traces of ancient people.",
    "schedule4-1": "08:30 am Breakfast",
    "schedule4-2": "09:00 am Depart Bayanzag",
    "schedule4-3": "12:00 am Lunch",
    "schedule4-4": "14:00 pm Arrival at Bayanzag",
    "schedule4-5": "19:00 pm Dinner",
    "day5": "Day 5. Baga Gazryn Chuluu (480km)",
    "day5text": "In addition to many springs, there are many ancient tombs and monuments around the mountain passes and valleys. There is much to see, including the poplar rock valleycalled Sudutyn am, the Jargalant cave, and rocks with ancient pictographs.",
    "schedule5-1": "08:00 amM Breakfast",
    "schedule5-2": "08:30 amM Depart from Baga Gazryn Chuluu",
    "schedule5-3": "12:00 am Lunch",
    "schedule5-4": "17:00 pm After arriving, enjoy the beautiful nature, take photos, and go hiking.",
    "schedule5-5": "19:00 pm Dinner",
    "day6": "Day 6. Terelj National Park",
    "day6text": "Terelj is a unique mountain near the city of Ulaanbaatar. Each rocky mountain valley is traversed by the steep slopes of the mountains, creating a unique landscape.There are numerous legendary and historical rock caves, for example Camel Rock, Friend Rock, Monk Rock, Lion Rock and Turtle Rock.",
    "attention1": "★Horse riding precautions★",
    "att_desc1": "1. Never stand behind a horse.",
    "att_desc2": "2. When riding a horse, get on and off on the right side.",
    "att_desc3": "3. When you want to run a little faster or run... it is called choo choo.",
    "schedule6-1": "07:00 am Breakfast",
    "schedule6-2": "07:30 am Depart from Terelj National Park",
    "schedule6-3": "12:00 am Lunch",
    "schedule6-4": "15:00 pm Horseback riding in Terelj (seeing eagles)",
    "schedule6-5": "16:00 pm Visit Aryabal monastery",
    "schedule6-6": "18:00 pm Dinner",
    "day7": "Day 7. Back to Ulaanbaatar",
    "day7text": "Ulaanbaatar is the capital of Mongolia. It is located in the Tuul River Valley, bordering Bogd Khaan Uul National Park.",
    "schedule7-1": "08:00 am Breakfast",
    "schedule7-2": "10:00 amChinghis Khan Statue",
    "schedule7-3": "12:00 am Lunch",
    "schedule7-4": "14:00 pm See Gobi cashmere",
    "schedule7-5": "18:00 pm Dinner",
    "button": "Go to Booking"
  },
  "Central": {
    "picture_text": "CENTRAL AIMAGS TOUR - 5 days 4 nights",
    "description": "Mongolia's environment is still preserved in good condition, largely due to nature in general, late urbanization, a traditionally nomadic lifestyle that conserves resources for survival, and a highly revered spirituality and people's harmony with the forces of nature. If you choose the Central Tour, you will see the beauty of both the city and the countryside, making your trip a memorable one.",
    "day1": "Day 1. Elsen Tasarkhai (280km from UB)",
    "day1text": "Elsen Tasarkhai is located in Burd soum, Uvurkhangai Aimag (province), 280 km west of Ulaanbaatar. The nature of this area is truly amazing and great for relaxation. The area is surrounded by sand dunes, which are covered with rare bushes and there are also small forests near the river.",
    "attention": "★Caution★",
    "att_desc": "When riding a camel, it is best to refrain from wearing brightly colored clothes or clothes that make a lot of noise in the wind, and do not wear shoes with rough soles. When approaching a camel, you should calmly approach the left or front side of the horse.",
    "program": "Program",
    "schedule1-1": "08:30 am Breakfast",
    "schedule1-2": "09:30 am Move to Elsen Tasarkhai",
    "schedule1-3": "12:00 am Lunch",
    "schedule1-4": "14:00 pm Arrival at Elsen Tasarhai",
    "schedule1-5": "16:00 pm Free time to enjoy beautiful nature.",
    "schedule1-6": "18:00 pm Dinner",
    "schedule1-7": "After 21:00, a small fireworks festival",
    "icon1": "Meal",
    "icon3": "Charging",
    "icon4": "Bath",
    "icon5": "Light",
    "day2": "Day 2. - Tsenkher Hot Spring (160 km from Elsen Tasarkhai)",
    "day2text": "It is located south of the village of Tsenkher in Arkhangai province. The water flows from deep in the ground, and because it is hot, it does not mix with dirt and groundwater. Additionally, the springs are maintained under high pressure underground and the flow rate can reach 10 liters per second.",
    "attention2": "★Caution★",
    "att_desc2": "Bring the clothes you need for the hot springs. (Swimsuit, Beachwear)",
    "schedule2-1": "08:30 am Breakfast",
    "schedule2-2": "09:30 am Depart for Tsenkher hot springs",
    "schedule2-3": "12:00 am Lunch",
    "schedule2-4": "15:00 pm Use hot springs/spa after arrival",
    "schedule2-5": "18:00 pm Dinner",
    "day3": "Day 3. Kharkhorin Ugii nuur (190 km from Tsenkher)",
    "day3text": "In 1206, Genghis Khan founded the Mongol Empire and built its first capital, Kharkhorin. The city of Kharkhorin existed for 140 years, was the central capital of Mongolia for 32 years, and was home to various religious temples. This city was the largest trading city in the world at the time.",
    "attention3": "Arkhangai Province is located in the western region of Mongolia, and Ogi Lake is an important freshwater lake for Mongolian fishing. The lake is 8km long, 6km wide, and 7m deep, and is a popular attraction for domestic and foreign tourists.",
    "schedule3-1": "08:00 am Breakfast",
    "schedule3-2": "09:00 am Depart for Kharkhorin",
    "schedule3-3": "12:00 am Lunch",
    "schedule3-4": "13:00 pm Visit ErdeneZuu Monastry",
    "schedule3-5": "14:00 pm Ugii nuur Depart from Ogi Lake",
    "schedule3-6": "18:00 pm Dinner",
    "day4": "Day 4. - Terelj National Park (420km from Ugii nuur)",
    "day4text": "Terelj is a unique mountain near the city of Ulaanbaatar. Each rocky mountain valley is traversed by the steep slopes of the mountains, creating a unique landscape. For example, there are many legendary and historical rock caves such as Camel Rock, Friends Rock, Monk Rock, Lion Rock, and Turtle Rock.",
    "attention4": "★Horse riding precautions★",
    "att_desc4_1": "1. Never stand behind a horse.",
    "att_desc4_2": "2. When riding a horse, get on and off on the right side.",
    "att_desc4_3": "3. When you want to run a little faster or run... it is called choo choo.",
    "schedule4-1": "07:00 am Breakfast",
    "schedule4-2": "07:30 am Move to Terelj National Park.",
    "schedule4-3": "12:00 am Lunch",
    "schedule4-4": "15:00 pm Arrival at Terelj National Park (horseback riding)",
    "schedule4-5": "17:00 pm Visit to Araival Monastery",
    "schedule4-6": "18:00 pm Dinner (Mongolian traditional food hurhug)",
    "day5": "Day 5. Back to Ulaanbaatar (70km)",
    "day5text": "Ulaanbaatar is the capital of Mongolia. It is located in the Tuul river valley bordering Bogd Khaan Uul National Park.",
    "schedule5-1": "10:00 am Breakfast",
    "schedule5-2": "11:00 am Move to Ulaanbaatar",
    "schedule5-3": "12:00 am Lunch",
    "schedule5-4": "14:00 pm Arrive at the accommodation",
    "button": "Go to Booking"
  }
}