{
  "Index": {
    "title": "אנו מחויבים לבטיחותכם, לנוחותכם ולחופש שלכם לחקור.",
    "subtitle": "צרו טיול מותאם אישית וקבלו הצעת מחיר תוך 24 שעות.",
    "link": "מידע נוסף על טיול מותאם אישית",
    "header": "פסטיבלים",
    "menu": [
      {
        "label": "אודותינו"
      },
      {
        "label": "אירועים"
      },
      {
        "label": "טיולים" 
      },
      {
        "label": "מידע"
      },
      {
        "label": "צור קשר"
      }
    ],
    "language1": "אנגלית",
    "language2": "קוריאנית"
  },
  "About": {
    "title": "אודותינו",
    "text": "החברה שלנו נוסדה בשנת 2024. למרות שאנחנו חברת תיירות צעירה, הצוות שלנו מביא שנים של ניסיון ואהבה אמיתית למה שאנחנו עושים. כל אחד מאיתנו הוא מומחה בתחומו, וביחד אנחנו יוצרים חוויות טיול ייחודיות, חלקות ומלאות בזיכרונות נפלאים. בין אם זה המדריכים שלנו או המתכננים הקפדניים, כל פרט חשוב לנו. אנחנו כאן כדי להציע הרפתקה מסוג חדש - שבה רעיונות טריים פוגשים מומחיות עמוקה. הצטרפו אלינו וגלו טיול שנעשה בלב ובמיומנות. ברוכים הבאים למסע שאין דומה לו!",
    "subtitle": "סייבי טור",
    "vehicle": "הרכבים שלנו",
    "cars_desc": "הכבישים במונגוליה הם ברובם לא סלולים ויכולים להיות מאתגרים בשל תנאי הטבע. לכן אנחנו מספקים רכבים אמינים ועמידים כדי להבטיח את הנוחות והבטיחות שלכם. הצי שלנו כולל הכל, ממשאיות צבאיות רוסיות ועד רכבי 4x4 מודרניים ונוחים ואוטובוסים גדולים, המתאימים לכל סוגי הטיולים.",
    "goals_header": "המטרות שלנו",
    "mission": "המשימה שלנו",
    "mission_desc": [
      {
        "title": "להיות הטובים ביותר במה שאנחנו עושים - ליצור מסעות משמעותיים שעוזרים לאחרים לחוות באמת את הטוב ביותר במונגוליה."
      },
      {
        "title": "לחבר מטיילים עם תרבויות מקומיות אותנטיות תוך תמיכה והעצמה של הקהילות שאנו מבקרים בהן."
      },
      {
        "title": "לקדם תיירות בת קיימא על ידי צמצום ההשפעה הסביבתית ושימור המורשת הטבעית והתרבותית של מונגוליה."
      },
      {
        "title": "לספק חוויות טיול מותאמות אישית וגמישות שעולות על הציפיות של הלקוחות שלנו באיכות, נוחות, הרפתקה ובטיחות."
      },
      {
        "title": "לבנות מערכות יחסים מתמשכות עם הלקוחות שלנו באמצעות שירות יוצא דופן, מקצועיות ודאגה אמיתית לפני, במהלך ואחרי כל טיול."
      }
    ],
    "team": "צוות מיומן",
    "team_desc": "כחברה המתמקדת בשירות, יש לנו מעל שלושים וחמישה עובדים במשרה מלאה וחלקית הפועלים ברחבי המדינה במהלך עונת התיירות העיקרית. כל חברי הצוות מאומנים היטב, בעלי ניסיון רב וידע מעמיק באזורים המקומיים ובצרכים של המארחים והאורחים. המנהלים שלנו, המתמחים בשווקים כולל אנגלית, קוריאנית, סינית, רוסית ויפנית, מתקשרים ביעילות עם שותפים כדי לעצב במהירות מסלולים ייחודיים המותאמים לרצונות הלקוחות, תוך הצעת המחירים הטובים והתחרותיים ביותר. המדריכים והמנהיגים המקומיים שלנו חיוניים להבטחת הרפתקאות בטוחות ומהנות, והם שולטים באנגלית, קוריאנית, רוסית, יפנית וסינית.",
    "staff": "צוות משרד",
    "staff_desc": "סייבי טור היא חברת תיירות המתמחה בחופשות הטובות ביותר במונגוליה. הצוות שלנו כולל ארבעה עובדי משרד במשרה מלאה, הנתמכים ברשת רחבה של שותפים ברחבי המדינה - מקהילות נוודים ומדריכים רב-לשוניים ועד מחנות תיירים, ספקי תחבורה, מלונות, מסעדות ומוקדי בידור. עם הגישה האישית שלנו ותשומת הלב לפרטים, אנחנו שואפים להפוך את הטיול שלכם לבלתי נשכח באמת. הצוות המנוסה והמאומן שלנו מכיר היטב את האזורים המקומיים ומבין את הצרכים של המארחים והאורחים. אנחנו תמיד זמינים לעזור לכם עם כל שאלה או בקשה."
  },
  "Contacts": {
    "title": "יצירת קשר",
    "header": "צרו קשר עם סייבי טור",
    "text": "הצוות הידידותי והמנוסה שלנו תמיד כאן כדי לענות על כל שאלה לגבי המוצרים והשירותים שלנו. פשוט מלאו את הטופס למטה, ואנו נחזור אליכם במהירות - לעיתים קרובות תוך זמן קצר מאוד!",
    "second": "השאירו לנו את הבקשה שלכם",
    "third": "ואנו נחזור אליכם.",
    "fourth": "צפו במפת גוגל",
    "formHeader": "טופס הזמנה",
    "name": "שם",
    "first": "שם פרטי",
    "last": "שם משפחה",
    "email": "אימייל",
    "country": "מדינה",
    "tour": "טיול",
    "number": "מספר משתתפים",
    "message": "הודעה",
    "agree": "אני מסכים לתנאים וההגבלות",
    "button": "שלח טופס",
    "choice": "-בחירה-",
    "disabled_mask1": "טיולים קלאסיים",
    "choice1": "טיול עירוני",
    "choice2": "טיול גובי",
    "choice3": "טיול מרכזי",
    "choice4": "טיול אגם חובסגול",
    "choice5": "טיול גובי-ח'נגאי",
    "disabled_mask2": "טיולים אישיים",
    "choice6": "טיול רכיבה על סוסים",
    "choice7": "טיול אלטאי טבאן בוגד",
    "choice8": "טיול רועי איילים",
    "country1": "קוריאה הדרומית",
    "country2": "סין",
    "country3": "צרפת",
    "country4": "גרמניה",
    "country5": "הונגריה",
    "country6": "הודו",
    "country7": "יפן",
    "country8": "רוסיה",
    "country9": "סינגפור",
    "country10": "קנדה",
    "country11": "טייוואן",
    "country12": "ארה\"ב",
    "country13": "אחר"
  },
  "Events": {
    "title": "אירועים",
    "next": "הבא",
    "previous": "קודם",
    "camel-festival": {
      "title": "פסטיבל גמלים",
      "text": "פסטיבל אלף הגמלים - חגיגה של החיה האייקונית של מונגוליה. נערך בשטחים העצומים של מחוז אומנוגובי הדרומי של מונגוליה, \"פסטיבל אלף הגמלים\" הוא מופע חורף ייחודי לחלוטין שחוגג את הגמל הדו-דבשתי העמיד והמפואר - חיה שהייתה מרכזית בחייהם של הנוודים המונגולים. הפסטיבל המרגש הזה הושק לראשונה בשנת 1997 על ידי רועים מקומיים וקהילות בשותפות עם ארגון לא ממשלתי. מטרתו הייתה להגביר את המודעות לירידה באוכלוסיית הגמלים, לשמר את מסורות גידול הגמלים העתיקות ולהעביר את המורשת התרבותית הזו לדורות הבאים. מאז, הפסטיבל הפך לאטרקציה לאומית ובינלאומית, המושכת מבקרים מכל העולם לחזות במפגש יוצא הדופן הזה של גמלים ורועי גמלים. על רקע היופי החריף של נוף החורף של מדבר גובי, האירוע מציג בדרך כלל מאות גמלים דו-דבשתיים - חזקים, צמריריים ומותאמים היטב לאקלים הקשה של מונגוליה. נקודות השיא של הפסטיבל כוללות מרוצי גמלים מרגשים ברחבי הערבה המכוסה שלג ומשחקי פולו גמלים מרגשים המדגימים מיומנות ותיאום יוצאי דופן. המבקרים יכולים גם ליהנות מתחרות \"הגמל הטוב ביותר\", שחוגגת את חיות הגידול המשובחות ביותר, יחד עם קונצרטים עממיים, ריקודים מסורתיים ושירת גרון בצבעוניות. שווקים מקומיים ודוכנים מציעים מוצרי צמר גמלים, מלאכות יד ומעדני גובי טעימים. משפחות מתכנסות בחום סביב החגיגות, לבושות בדילים החורפיים הטובים ביותר שלהם, בעוד ילדים רוכבים על גמלים או נהנים ממשחקים מסורתיים. האווירה היא חגיגית, אך גם מושרשת ברצינות של שימור וגאווה תרבותית. עבור מטיילים, פסטיבל אלף הגמלים מציע חלון נדיר לחייהם של נוודי גובי, שם גמלים הם לא רק אמצעי תחבורה חיוניים אלא גם חברים ומקור פרנסה. זו הזדמנות חד פעמית להתחבר למסורות החיות של מונגוליה, לתמוך בשימור מבוסס קהילה ולחגוג את רוח החיים הנוודית באחד האזורים המרוחקים והייחודיים ביותר בעולם. צרו איתנו קשר כדי להפוך את החוויה הבלתי נשכחת הזו למציאות!"
    },
    "eagle-festival": {
      "title": "פסטיבל נשרים",
      "text": "פסטיבל הנשרים במחוז באיאן-אולגיי, השוכן בחלקים המערביים המרוחקים של מונגוליה, הוא אחד האירועים התרבותיים הייחודיים והמרתקים ביותר בעולם. המתקיים מדי סתיו, בדרך כלל בתחילת אוקטובר, הפסטיבל הזה מאחד ציידי נשרים קזחים - המכונים מקומית \"ברקוצ'י\" - כדי לחגוג ולהתחרות במסורת בת מאות שנים של ציד עם נשרים זהובים. על רקע הנוף הדרמטי של הרי אלטאי, הפסטיבל הוא ביטוי חי לתרבות הנוודית הקזחית, שם הקשר בין אדם לציפור הן מוערך והן מוצג בגאווה. המשתתפים מגיעים על סוסים לבושים בלבוש מסורתי קזחי מלא, מלווים בנשרים הזהובים החזקים שלהם היושבים על זרועותיהם. הפסטיבל הוא מופע מרגש: הציידים משחררים את הנשרים מראשי גבעות, קוראים להם ממרחק כדי לבחון את המהירות, הדיוק והנאמנות שלהם. התחרות כוללת גם ציד מדומה באמצעות עורות שועלים, משחקי סוסים מסורתיים כמו קוקפאר (משיכת חבל עם פגר עז) ותצוגות של רכיבה על סוסים המשקפות את הכוח והמיומנות של אורח החיים הנוודי. אבל מעבר לתחרות, פסטיבל הנשרים הוא התכנסות תרבותית משמחת. המבקרים מתקבלים בחום לעולם של הנודים הקזחים, מוזמנים לחלוק את האוכל, המוזיקה, הסיפורים והמנהגים שלהם. זו הזדמנות ללמוד על אילוף נשרים ופולקלור קזחי, ולחזות במסורות שנשמרו במשך דורות באחד הנופים המבודדים ביותר בעולם. השתתפות בפסטיבל הנשרים היא יותר מסתם מסע - זו טבילה תרבותית עמוקה לנשמה של הספר המערבי של מונגוליה. צרו איתנו קשר כדי להפוך את החוויה הבלתי נשכחת הזו למציאות!"
    },
    "ice-festival": {
      "title": "פסטיבל קרח",
      "text": "פסטיבל הקרח על אגם חובסגול הוא אחד מאירועי החורף הקסומים ביותר במונגוליה, המתקיים מדי מרץ על פני השטח הקפוא של האגם הגדול ביותר במדינה. על רקע ההרים המושלגים והקרח הבתולי, הפסטיבל מאחד תושבים מקומיים, קהילות נוודים ומטיילים בינלאומיים בחגיגה תוססת של תרבות, טבע ומסורת. נקודת שיא מרכזית של הפסטיבל היא השתתפותם של רועי האיילים הצאטאן והשאמאנים מהטייגה הצפונית המרוחקת. הם מציגים את המנהגים הייחודיים שלהם ואת המורשת הרוחנית העשירה שלהם באמצעות הופעות מסורתיות, מוזיקה וטקסים שאמאניים. ביטויים תרבותיים נדירים אלה מספקים הצצה משמעותית לאחת החברות האחרונות בעולם של רועי איילים. לאורך האירוע בן היומיים, המבקרים יכולים ליהנות ממגוון רחב של ספורט חורף ותחרויות תרבותיות, כולל היאבקות קרח, מרוצי מזחלות סוסים, החלקה על קרח, משיכת חבל ואפילו סומו קרח. אמנים ואומנים מציגים גם פסלי קרח מורכבים ותצוגות של מוצרי יד, ומעניקים לאורחים הזדמנות לחוות את האמנות והאומנות של הנודים המונגולים. פסטיבל הקרח צומח בהתמדה מדי שנה, מושך יותר מטיילים מכל העולם שבאים לחוות את השילוב הייחודי שלו של יופי טבעי ועושר תרבותי. הוא מציע הזדמנויות בלתי נשכחות לצילום תמונות מרהיבות, מפגש עם משפחות מקומיות וצפייה במסורות החורף של מונגוליה בצורתן האותנטית ביותר. בין אם אתם מחפשים הרפתקה, גילוי תרבותי או מסע חד פעמי ללב אזור הבר החורפי של מונגוליה, פסטיבל הקרח על אגם חובסגול הוא חוויה שלא תשכחו. צרו איתנו קשר כדי לעזור לכם להפוך את המסע היוצא דופן הזה למציאות!"
    },
    "naadam-festival": {
      "title": "פסטיבל נאדאם",
      "text": "פסטיבל הנאדאם הוא החג הלאומי האייקוני והנחגב ביותר במונגוליה, המתקיים מדי שנה מ-11 עד 13 ביולי. מכונה לעיתים קרובות \"שלושת המשחקים הגבריים\", הנאדאם מציג היאבקות מונגולית מסורתית, מרוצי סוסים וקשת - כל אחד מהם מושרש עמוק בתרבות הלוחמים הנוודית וההיסטוריה של המדינה. יותר מאירוע ספורט, הנאדאם הוא חגיגה גדולה של העצמאות, הגאווה התרבותית והמורשת של מונגוליה. הפסטיבל מתוארך לעידן החאנים הגדולים, אז שימשו תחרויות כאלה לבחון את הכוח, המיומנות והסיבולת של הלוחמים. כיום, הוא נפתח בטקס פתיחה צבעוני הכולל מצעדים, מוזיקה, ריקודים מסורתיים והופעות של שירת גרון ומורין חור (כינוס ראש סוס). מתאבקים בלבוש טקסי נכנסים לזירה בתהלוכה גאה, קשתים משחררים חצים בטכניקות עתיקות מאות שנים, ורוכבי ילדים - חלקם צעירים עד גיל חמש - רוכבים על סוסים חזקים ברחבי הערבה במרוצי סיבולת ארוכים. הנאדאם נחגג ברחבי הארץ, מאירועי האצטדיון בבירה אולן בטור ועד תחרויות כפר קטן. המקומיים לובשים את הדילים המסורתיים הטובים ביותר שלהם, נהנים ממאכלי חג כמו חושור (כיסוני בשר מטוגנים), ומתאספים עם משפחה וחברים. רוח האחדות, החוסן והחגיגה גבוהה ברחבי הארץ. חווית הנאדאם מציעה למבקרים הצצה נדירה להיסטוריה החיה של מונגוליה, שם המסורות מתקופת ג'ינגיס חאן מכובדות בגאווה. בין אם אתם מצטרפים בבירה או במחוז כפרי, הנאדאם היא הזדמנות ייחודית לחזות בלב ונשמה של התרבות המונגולית. צרו איתנו קשר כדי לתכנן את המסע שלכם ולחוות את פסטיבל הנאדאם ממקור ראשון!"
    },
    "tsagaan-sar": {
      "title": "צאגאן סאר",
      "text": "צאגאן סאר, שפירושו ירח לבן או חודש לבן, הוא החג המסורתי החשוב והאהוב ביותר במונגוליה. מסמן את סוף החורף ותחילת האביב, הוא נחגג במהלך השנה החדשה הירחית, ומסמל התחדשות, טיהור והתחלות חדשות. למרות התפשטות חג המולד ברחבי העולם, צאגאן סאר נותר הלב האמיתי של לוח השנה החגיגי של מונגוליה - זמן שבו משפחות מתאספות כדי להרהר על השנה שחלפה ולקבל את פני השנה החדשה בחום, הכרת תודה ותקווה. מושרש במנהגים נוודים בני מאות שנים, צאגאן סאר הוא יותר מחג - זה אירוע רוחני וחברתי עמוק. הוא מתחיל עם ביטון, היום לפני הירח החדש, כאשר משפחות מנקות ביסודיות את בתיהן כדי לטאטא מזל רע ולהתכונן לקבל את פני השנה החדשה בבהירות ואנרגיה חיובית. ביום העיקרי, אנשים לובשים את בגדי החורף החדשים והיפים ביותר שלהם, לעיתים קרובות דילים מעוטרים להפליא המועברים מדור לדור. לב החגיגה טמון בביקורי משפחה וסעודות. המבוגרים זוכים לכבוד בברכות מכבדות, המכונות \"זולגוך\", שבהן חברי המשפחה הצעירים יותר אוחזים בזרועות המבוגרים ומביעים משאלות טובות. בתמורה, הצעירים מקבלים מתנות סמליות, לעיתים קרובות כסף או ממתקים, כברכה לשנה משגשגת. האורחים מתקבלים במגוון רחב של מנות מסורתיות: \"בוז\" (כיסוני בשר מאודה), מעדני חלב, \"אול בוב\" (עוגות טקסיות שכבות), ו\"אייראג\" (חלב סוסות מותסס), כולם מסודרים עם משמעות סמלית. משפחות נוסעות מכל רחבי הארץ כדי להתחבר מחדש - חלקן מבלות ימים על הכביש - שכן צאגאן סאר הוא לא רק על מפנה השנה אלא גם זמן לרענן יחסים ולחזק אחדות. החג נמשך בדרך כלל מספר ימים, במהלכם קרובים, חברים ושכנים מבקרים זה את זה בסיבוב נדיב של אירוח. למרות הטמפרטורות החורפיות הקשות לעיתים, האווירה חמה, מזמינה ומלאה בצחוק, סיפורים ומשחקים מסורתיים. עבור מטיילים, חווית צאגאן סאר מציעה חלון תרבותי נדיר לנשמה של מונגוליה. זו הזדמנות טבילה לחזות במסורות נוודים אותנטיות, לטעום מאכלים ייחודיים ולהשתתף בטקסים עתיקים שעדיין חיים במונגוליה המודרנית. חגגו התחדשות בדרך המונגולית - דרך קשרי משפחה, מסורת ואירוח בלתי נשכח. הצטרפו אלינו במהלך צאגאן סאר לחווית טיול מעשירה באמת שאין דומה לה."
    },
    "festivals": [
      {
        "title": "פסטיבל נאדאם"
      },
      {
        "title": "פסטיבל גמלים"
      },
      {
        "title": "פסטיבל נשרים"
      }
    ],
    "event-container": [
      {
        "title": "צאגאן סאר",
        "description": "צאגאן סאר, או החודש הלבן, הוא השנה החדשה הירחית של מונגוליה והחגיגה החשובה ביותר בשנה. המתקיים בתחילת האביב, הוא מסמן זמן של התחדשות, התכנסויות משפחתיות ומסורות תרבותיות עמוקות. אנו ממליצים בחום לחוות את הפסטיבל המשמעותי הזה במהלך הטיול שלכם. תהיה לכם ההזדמנות לטעום מאכלים מסורתיים כמו *בוז* (כיסוני בשר מאודה), ללבוש בגדים מונגולים צבעוניים, להשתתף בטקסים עתיקים ולחזות בחום ובאירוח שמגדירים את התרבות המונגולית. חגגו את השנה החדשה הירחית בדרך המונגולית - זו חוויה בלתי נשכחת שתישאר איתכם הרבה אחרי סיום המסע."
      },
      {
        "title": "פסטיבל גמלים",
        "description": "נסועו למדבר גובי האגדי כדי לחוות את פסטיבל אלף הגמלים המפורסם - אחד מאירועי החורף הייחודיים והנחגגים ביותר בעולם. המתקיים מדי שנה, הפסטיבל התוסס הזה מאורגן על ידי ארגון מקומי לא ממשלתי המחויב להגנה ושימור של הגמל הדו-דבשתי הנמצא בסכנת הכחדה, סמל חי למורשת הנוודית של מונגוליה. יותר ממופע, הפסטיבל שופך אור על החשיבות התרבותית והאקולוגית של הגמלים המפוארים האלה, שמספרם הולך ופוחת בעשורים האחרונים. דרך מצעדים צבעוניים, פולו גמלים, מרוצים והופעות מסורתיות, האירוע מעלה מודעות תוך שהוא מציע למטיילים הצצה נדירה למסורות העשירות של רועי הגמלים בגובי."
      },
      {
        "title": "פסטיבל נשרים",
        "description": "מדי שנה, ציידי הנשרים של הרי אלטאי המרהיבים במונגוליה מתכנסים למופע מרהיב - תחרות לקבוע מי הטוב ביותר מבין 90 עד 100 נשרים זהובים. האירוע הייחודי הזה חוגג מסורות קזחיות עתיקות, בוחן את המהירות, הדיוק, היופי וכישורי הציד של הציפורים. יותר מתחרות, זה מחווה לקשר העמוק, כמעט רוחני, בין צייד לנשר - שנבנה על שנים של אמון וכבוד הדדי. על רקע הפסגות המחוספסות והערבה הרחבה, הפסטיבל מציע הצצה בלתי נשכחת למורשת נוודית גאה ומתמשכת."
      },
      {
        "title": "פסטיבל קרח",
        "description": "כל חורף, קהילות מקומיות במחוז חובסגול מתכנסות על פני השטח הקפוא של אגם חובסגול כדי לחגוג את פסטיבל הקרח. האירוע כולל מגוון ספורט חורף ומסורות תרבותיות, כולל החלקה על קרח, מרוצי מזחלות סוסים, סומו קרח ומשחקים ותחרויות מסורתיות אחרים. זו הזדמנות מצוינת לאמץ את העונה ולהצטרף לקהילה בחגיגה תוססת ושמחה."
      },
      {
        "title": "פסטיבל נאדאם",
        "description": "פסטיבל הנאדאם הוא באמת אחד מסוגו - ביטוי מעודן וחי למורשת הנוודית העתיקה של מונגוליה. נחגג בגאווה ויראת כבוד גדולה, הוא מסמן עצמאות לאומית דרך שילוב ייחודי של תחרויות אתלטיות והופעות אמנותיות. האירוע האהוב הזה מאחד את \"שלושת המשחקים הגבריים\" של היאבקות, מרוצי סוסים וקשת, לצד טקסים צבעוניים ותצוגות תרבותיות. טבלו ברוח התוססת של הנאדאם וחוו את המסורות החיות של מונגוליה בחגיגה אחת בלתי נשכחת."
      }
    ],
    "eventContainer": "קרא עוד"
  },
  "Information": {
    "title": "אודות מונגוליה",
    "subtitle": "מידע בסיסי",
    "text": "מונגוליה נשארת אחת מחזיתות הטיול האחרונות בעולם שבאמת לא נגעו בהן - ואחת מיעדי התיירות הבטוחים ביותר שאפשר לחקור. זהו ארץ עצומה של ניגודים בולטים, שבה ערבות אינסופיות נמתחות מתחת לשמיים כחולים עמוקים, מוקפות ביערות, מדבריות, אגמים צלולים ונהרות מתפתלים. כאן, אירוח נוודי מסורתי הוא דרך חיים, והחום של האנשים מתמיד כמו הנופים הפתוחים שהם קוראים להם בית. עם מעט מבנים קבועים וכמעט ללא גדרות, הכפר מרגיש כמו פארק לאומי אחד גדול, חופשי ופתוח לכולם. מונגוליה מציעה הזדמנויות שאין דומה להן להרפתקאות בחוץ - בין אם אתם מטיילים על סוסים, חונים תחת הכוכבים או פשוט נהנים מיופי הטבע הבתולי שמקיף אתכם. מעבר לנופים שלה, מונגוליה עשירה בהיסטוריה, הכי מפורסמת כבית של האימפריה המונגולית בהנהגת ג'ינגיס חאן, שהמורשת שלו ממשיכה לעצב את הזהות הלאומית. בכל כיוון, מונגוליה מזמינה גילוי. זו ארץ של נוודים, הרפתקאות וסוסים תחת שמיים כחולים נמתחים - מקום שבו הזמן מאט, ומסורות עתיקות ממשיכות לחיות.",
    "subtitle2": "אפשרויות טיול",
    "cuisine": "מטבח מונגולי",
    "cuisine_desc": "תהנו מהטעמים העשירים והמשביעים של המטבח המונגולי, הקשור עמוק לאדמה ולמסורות של אורח החיים הנוודי. ממנות בשר רכות ועד מעדני חלב, האוכל המונגולי מציע חווית טעם טבעית ומספקת. כל ארוחה משקפת את אורח החיים שעוצב על ידי הערבות העצומות ועונות השנה המשתנות. גלו את הפשטות והעומק של הטעמים שהועברו מדור לדור. כל ביס מספר סיפור - של משפחה, מסורת והיופי הבלתי נגוע של מונגוליה.",
    "culture": "תרבות מונגולית",
    "culture_desc": "גלו את הקסם של מונגוליה, יעד ייחודי ומכניס אורחים באמת. הארץ העצומה והבלתי נגועה הזו מציעה נופים פתוחים עוצרי נשימה, מערבות אינסופיות ומדבריות ועד נהרות צלולים ויערות ירוקים, הכל תחת שמיים כחולים רחבים. רועים נוודים מקבלים את פני המבקרים בחום אל תוך אורח החיים המסורתי שלהם, שבו בתים קבועים נדירים והארץ מרגישה כמו פארק לאומי אחד גדול. עשירה בהיסטוריה, מונגוליה היא מקום הולדתו של ג'ינגיס חאן האגדי וארץ שעוצבה על ידי מאות שנים של מסורת. רכבו על סוסים, פגשו נוודים וחקרו מרחבים פתוחים שלא דומים לשום מקום אחר על פני כדור הארץ. מונגוליה מחכה להרשים ולהדהים אתכם.",
    "cashmere": "קשמיר מונגולי",
    "kashmere_desc": "חוו את שיא הפאר עם הקשמיר המונגולי המשובח ביותר, הנחגג ברחבי העולם בשל רכותו ואיכותו יוצאת הדופן. צללו לעולם של מוצרי עור פרימיום, שבהם אומנים מונגולים מייצרים פריטים שמשלבים עמידות עם סגנון חסר זמן. מפריטי עור רכים ועד יצירות מעוצבות במיומנות, האומנות המונגולית בולטת בכל פרט. התענגו על הנוחות והאלגנטיות שאין דומה להן של קשמיר ועור - סמלים מסורתיים של המסירות של מונגוליה לאיכות ולתחכום. גלו את המגע המעודן שרק קשמיר ועור מונגולי אותנטי יכולים להציע.",
    "museum": "מוזיאונים וגלריות באולן בטור",
    "museum_list": [
      {
        "title": "המוזיאון הלאומי של ג'ינגיס חאן"
      },
      {
        "title": "המוזיאון הלאומי של מונגוליה"
      },
      {
        "title": "מוזיאון זנבזאר לאמנות יפה"
      },
      {
        "title": "מוזיאון ארמון בוגד חאן"
      },
      {
        "title": "מוזיאון מקדש צ'ויג'ין לאמה"
      },
      {
        "title": "המוזיאון המרכזי לדינוזאורים של מונגוליה"
      },
      {
        "title": "המוזיאון הבינלאומי לאינטלקט"
      },
      {
        "title": "הגלריה הלאומית לאמנות מודרנית של מונגוליה"
      },
      {
        "title": "גלריית 976 לאמנות"
      },
      {
        "title": "גלריית גר אדום"
      },
      {
        "title": "אמנות מונגוליה"
      }
    ],
    "temple": "מקדשים",
    "temple_list": [
      {
        "title": "מנזר גנדן"
      },
      {
        "title": "מנזר דשצ'וילין"
      },
      {
        "title": "מקדש גסר"
      }
    ],
    "music": "מוזיקה, בלט, מחזות זמר, הצגות באולן בטור",
    "music_list": [
      {
        "title": "אנסמבל השיר והריקוד הלאומי טומן אנח"
      },
      {
        "title": "תיאטרון האופרה והבלט הממלכתי"
      },
      {
        "title": "מועדון הג'אז UB פאט קאט"
      },
      {
        "title": "התיאטרון האקדמי הלאומי לדרמה"
      },
      {
        "title": "גנדן לייב האוס (בר)"
      }
    ],
    "restaurante": "מסעדות ורשתות",
    "restaurante_list": [
      {
        "title": "עכשווי ומעודן: רוזווד, מקדש צ'ויג'ין לאמה, זומה קיצ'ן ובר, רוט 22"
      },
      {
        "title": "נעים ומערבי: גרין זון, קפה 40k"
      },
      {
        "title": "מונגולי: מודרן נומאדס, מונגול זוג, אסיאנה"
      },
      {
        "title": "צמחוני וטבעוני: רוזווד, בלו פין קוויזין ד'ארט, לונה בלנקה, פודי (קניון שנגרילה)"
      },
      {
        "title": "רשתות מערביות: KFC, בורגר קינג, פיצה האט"
      },
      {
        "title": "קוריאני: אורי שיגדאן, בון ג'וק, דוני פורק"
      },
      {
        "title": "מערבי ואיטלקי: ורנדה, דרך המשי"
      },
      {
        "title": "מקומות המבורגר: רובי רום, הבירץ'"
      },
      {
        "title": "גבינה ויין מערבי: MACU פרומז'רי"
      },
      {
        "title": "יפני: מיקו, סקורה בייקארי"
      },
      {
        "title": "הודי: דלהי דאלבר, הזארה"
      },
      {
        "title": "הוט פוט: דה בול, מומו הוט פוט"
      },
      {
        "title": "קפה ואוכל אומנותי: אקסהבישן קפה בר, פסטל"
      },
      {
        "title": "פרואני: נאסקה טעם פרו"
      }
    ],
    "transport": [
      {
        "title": "כרטיס רכבת",
        "description": "הרכבת הטרנס-סיבירית היא קו הרכבת הארוך ביותר בעולם וחוויה חובה לכל מטייל הרפתקן. נמתחת 7,925 קילומטרים מבייג'ינג לסנט פטרסבורג, רוסיה, המסלול האגדי הזה מחבר בין מוסקבה, אולן בטור ובייג'ינג. אתם יכולים להתחיל את ההרפתקה שלכם בכל אחת מהערים האייקוניות האלה ולהשקיע בשלוש תרבויות שונות ומרתקות לאורך הדרך."
      },
      {
        "title": "השכרת רכב",
        "description": "חקרו את מונגוליה בקלות ובחופשיות על ידי השכרת רכב דרך סוכנות הנסיעות שלנו, עם או בלי נהג. בחרו ממגוון רחב של כלי רכב - מ-4x4 עמידים המיועדים להרפתקאות שטח קשות ועד סדאנים נוחים המושלמים לנסיעה בעיר. תיהנו מהגמישות ליצור את המסלול שלכם ולחוות את הנופים המרהיבים של מונגוליה בקצב שלכם."
      },
      {
        "title": "טיסות",
        "description": "חוו את שמי מונגוליה עם שירותי הנסיעה האווירית היעילים והנוחים שלנו. טסו בצורה חלקה ליעדים הנבחרים שלכם, בין אם זה טיול מקומי קצר או הרפתקה אווירית ייחודית. אנחנו נעזור להתאים את הטיסות שלכם בצורה מושלמת לתכניות ולצרכים שלכם."
      }
    ],
    "insurance": {
      "title": "ביטוח נסיעות",
      "text1": "בסייבי טור, אנחנו מבינים שמצבים בלתי צפויים יכולים לקרות במהלך הנסיעה. מונגוליה היא אחת המדינות הדלילות ביותר באוכלוסייה בעולם, עם מרחקים עצומים בין ערים וגישה מוגבלת לשירותי חירום באזורים מרוחקים.",
      "text2": "זו הסיבה שאנחנו ממליצים בחום לכל המטיילים לרכוש ביטוח נסיעות מקיף שכולל פינוי רפואי (מדיבק) וכיסויים רלוונטיים אחרים לטיול שלכם.",
      "text3": "ביטוח מתאים נותן לכם שקט נפשי ומבטיח שאתם מוגנים במקרה של מצבי חירום רפואיים, הפרעות בטיול, אובדן מטען או עיכובים.",
      "text4": "אם אתם לא בטוחים איזה ביטוח לבחור, אל תהססו לפנות אלינו - אנחנו שמחים לייעץ או להמליץ על ספקי ביטוח נסיעות מהימנים.",
      "text5": "הבטיחות והרווחה שלכם הם העדיפות העליונה שלנו."
    },
    "phone": {
      "title": [
        {
          "title": "G-Mobile"
        },
        {
          "title": "יוניטל"
        },
        {
          "title": "סקייטל"
        },
        {
          "title": "מוביקום"
        }
      ],
      "text": "יוניטל, G-Mobile, מוביקום וסקייטל הם ספקי סלולר בולטים במונגוליה. יוניטל מתגאה בכיסוי נרחב ושירותי נתונים מהירים. G-Mobile מתמקד בתוכניות מחיר משתלמות והצעות חדשניות. מוביקום, חלוץ בתחום, מציע מגוון פתרונות תקשורת. סקייטל, הידוע באמינותו, מצטיין בשירותי תקשורת וטכנולוגיות מתקדמות. יחד, הם מעצבים את הנוף הסלולרי הדינמי של מונגוליה."
    },
    "visa": {
      "title": "איך להשיג ויזה למונגוליה?",
      "text1": "רוב המבקרים צריכים ויזה כדי להיכנס למונגוליה, אבל כמה מדינות פטורות מוויזה לשהייה קצרה. אתם יכולים להגיש בקשה לוויזה בשגרירות מונגוליה לפני הטיול. אם אין שגרירות במדינה שלכם, אתם יכולים לקבל ויזת הגעה בת 30 יום בנמל התעופה או בתחנת הרכבת בכ-50$. נספק לכם מכתב הזמנה רשמי שיעזור עם בקשת הוויזה כשתזמינו איתנו.",
      "subtitle1": "לא צריך ויזה עבור:",
      "ul1": "אזרחי בלארוס, ברזיל, קנדה, קזחסטן, מקאו וארה\"ב (עד 3 חודשים)",
      "ul2": "אזרחי גרמניה, ישראל, יפן, מלזיה, רוסיה וטורקיה (עד חודש)",
      "ul3": "אזרחי הפיליפינים (עד 3 שבועות)",
      "ul4": "אזרחי סינגפור והונג קונג (עד שבועיים)",
      "ul5": "אזרחי קובה (עד חודש)",
      "subtitle2": "בעלי דרכון דיפלומטי או רשמי:",
      "text": "נסיעה ללא ויזה מותרת לבעלי דרכונים ממספר מדינות, כולל סין, וייטנאם, תאילנד, בולגריה, רומניה, צ'ילה, לאוס, סרביה, צ'כיה, סלובקיה, מקסיקו, הונגריה, קוריאה הצפונית וקוריאה הדרומית (בדרך כלל עד 3 חודשים).",
      "subtitle": "הערות נוספות:",
      "ul6": "מטיילים מהודו צריכים ויזה אך פטורים מתשלום אגרת ויזה.",
      "ul7": "תמיד בדקו עם שגרירות או קונסוליה מונגולית לקבלת המידע העדכני ביותר לפני הטיול."
    },
    "visit": "עונות במונגוליה",
    "seasons": {
        "title1": "חורף",
        "description1": "החורף במונגוליה מאופיין בקור קיצוני, עם טמפרטורות שיורדות ל-20 עד 35- מעלות צלזיוס. הנוף הופך לארץ פלאים מכוסה שלג, המציע חוויה סוריאליסטית ועוצרת נשימה.",
        "description1-1": "למרות התנאים הקשים, החורף המונגולי מציע הזדמנויות ייחודיות לטבילה תרבותית, ספורט חורף וצפייה בחוסן של קהילות נוודים.",
        "title2": "אביב",
        "description2": "האביב המונגולי, הנמשך ממרץ עד מאי, רואה טמפרטורות עולות מ-0 ל-20 מעלות צלזיוס. העונה הזו חושפת נוף המתעורר מתרדמת החורף, מעוטר בפריחות תוססות.",
        "description2-1": "המזג האוויר המתון הופך אותו לזמן אידיאלי לפעילויות בחוץ ולחקירה תרבותית, המאפשר למטיילים לחוות את אורח החיים הנוודי על רקע נוף ציורי.",
        "title3": "קיץ",
        "description3": "הקיץ המונגולי, מיוני עד אוגוסט, מביא טמפרטורות חמות הנעות בין 20 ל-35 מעלות צלזיוס. הערבות העצומות והנופים המדהימים מתעוררים לחיים, מה שהופך את העונה לאידיאלית להרפתקאות בחוץ ולחקירה תרבותית.",
        "description3-1": "הטמפרטורה המקסימלית במדבר גובי בתקופה זו יכולה להגיע ל-58+ מעלות. קהילות נוודים משגשגות בחודשים אלה, ומציגות את אורח החיים המסורתי שלהן על רקע צמחייה ירוקה.",
        "title4": "סתיו",
        "description4": "הסתיו במונגוליה, הנמשך מספטמבר עד נובמבר, מביא טמפרטורות הנעות בין 5 ל-15 מעלות צלזיוס. כשצבעי הקיץ הבהירים דועכים בהדרגה, הנופים הופכים לקנבס מהפנט של גווני זהב וענבר.",
        "description4-1": "העונה הזו מציעה שילוב ייחודי של אוויר צלול ונופים עוצרי נשימה, מה שהופך אותה לזמן אידיאלי לחקירה תרבותית ופעילויות בחוץ. רועים נוודים מתכוננים לחורף, והנופים הסתוויים מספקים רקע ציורי לחיים המונגוליים המסורתיים."
      },
    "weather": {
      "title": "מזג אוויר ממוצע במונגוליה",
      "text1": "מונגוליה ידועה באקלים היבשתי הגבוה שלה, המאופיין בשינויים קיצוניים בטמפרטורה ומעברי עונות ברורים. מכונה לעיתים קרובות \"ארץ השמיים הכחולים\", המדינה נהנית מכ-250 ימי שמש בשנה, מה שהופך אותה לאחד המקומות המוארים ביותר בעולם. עם נופים פתוחים עצומים וצמחייה מועטה, מונגוליה חווה תנודות טמפרטורה יומיות ושנתיות אינטנסיביות.",
      "text2": "מנובמבר עד מרץ, הטמפרטורות הממוצעות נשארות מתחת לאפס ברוב חלקי המדינה, ואפילו באפריל ואוקטובר האוויר נשאר קרוב לקפיאה. לילות החורף צונחים לעיתים קרובות ל-40- מעלות צלזיוס, במיוחד באזורים הצפוניים והמרכזיים, עם הטמפרטורה הנמוכה ביותר שנרשמה אי פעם -55 מעלות צלזיוס באגם אובס. לעומת זאת, הקיץ יכול להיות חם באופן מפתיע, עם טמפרטורות המטפסות עד +40 מעלות צלזיוס במדבר גובי ומגיעות לכ-+33 מעלות צלזיוס באולן בטור, בירת העולם הקרה ביותר. לא נדיר שתנודות טמפרטורה חודשיות עולות על 45 מעלות צלזיוס באזורים רבים.",
      "text3": "כל עונה במונגוליה מציעה חווית טיול ייחודית. החורפים ארוכים, יבשים וקרים במיוחד, והופכים אפילו את מדבר גובי לנוף קפוא ושקט - מראה מרהיב לחוקרים נועזים. האביב הוא זמן של התחדשות, כשהטמפרטורות עולות בהדרגה ורועים נוודים מתחילים לנדוד למרעה חדש. זו עונה יפה לחזות בחיי היומיום בכפר, עם פרחי בר פורחים ובקר רועה תחת שמיים כחולים וצלולים.",
      "text4": "הקיץ הוא עונת השיא לטיולים. עם ימים ארוכים וחמימים ורוב השמיים בהירים, הוא אידיאלי לפעילויות בחוץ, חקירה של הערבות והמדבריות העצומים של מונגוליה, וחוויות תרבותיות כמו פסטיבל הנאדאם. בסתיו, מזג האוויר מתקרר בהדרגה, והנופים נצבעים בגווני זהב, יוצרים אווירה שלווה ופוטוגנית המושלמת לאלו שאוהבים מסעות שקטים ומהרהרים.",
      "text5": "באופן כללי, האקלים של מונגוליה מוגדר על ידי ניגודים - חורפים קפואים, קיצים חמים, ושינויים מהירים במזג האוויר. תנאים אלה מעצבים לא רק את האדמה אלא גם את רוח העם העמידה. עבור מטיילים המחפשים יופי טבעי גולמי ותחושה של הרפתקה אמיתית, מונגוליה מציעה אקלים נועז ובלתי נשכח כמו הנופים שהוא מעצב."
    }
  },
  "Tours": {
    "title": "טיולים קלאסיים", 
    "title_on_picture": "טיולים",
    "individual_title": "טיולים אישיים", 
    "subtitle": "טיולים ומסעות",
    "text": "נסיעה למונגוליה כחלק מקבוצה יש יתרונות רבים. אתם יכולים לפגוש אנשים בעלי דעות דומות ולהכיר חברים חדשים. בנוסף, טיולים בקבוצה מאפשרים חבילות בהנחה - כך שאתם מקבלים ליהנות מכל מה שמונגוליה מציעה במחיר הרבה יותר הגיוני.",
    "subtitle1": "מידע על טיולים",
    "main_tour": "טיול גובי-ח'נגאי - 13 ימים 12 לילות",
    "main_tour_desc": "למרות שהמדינה היבשתית מכוסה בעיקר בערבות, תראו גם מראות פלאיים כמו אגמים, קניונים, דיונות חול וצוקים לאורך הדרך. מעבר ממחוז אחד למשנהו דורש ימים של נסיעה על חלק מהשטח הקשה ביותר על פני כדור הארץ, לרוב במרחבים ריקים עצומים. לפעמים החברים היחידים שלכם בדרך יהיו עדרי סוסים ויאקים הרועים בערבה. בפעמים אחרות, נשרים ירחפו בשקט מעליכם.",
    "read_more": "קרא עוד",
    "altai": "טיול אלטאי טבאן בוגד",
    "altai_desc": "אנחנו מזמינים אתכם לגלות את ההרים המרהיבים, הנופים עוצרי הנשימה והתרבות הקזחית העשירה של אלטאי טבאן בוגד - הגג המדהים של מונגוליה.",
    "tourList": [
      {
        "title": "טיול עירוני",
        "description": "אולן בטור יכול להיות קצת מאתגר לנווט לבד, אבל עם מדריך מנוסה, אתם יכולים למצות את הביקור - לחקור מוזיאונים ברמה עולמית, ליהנות מהופעות מסורתיות, לטעום מטבח בינלאומי ולקנות קשמיר איכותי. העיר נשארת תוססת עד 3 לפנות בוקר, ומציעה חיי לילה תוססים וחוויות מקומיות ייחודיות. במתמדת בהתפתחות, אולן בטור עשויה להיות נקודת השיא הכי לא צפויה בהרפתקה המונגולית שלכם."
      },
      {
        "title": "טיול מחוז מרכזי",
        "description": "הסביבה של מונגוליה נשמרה בצורה יוצאת דופן, הודות לנופי הטבע העצומים שלה, פיתוח עירוני מאוחר ואורח חיים נוודי מסורתי המושרש בשימור משאבים וכבוד עמוק לטבע. אמונות רוחניות והרמוניה עם האדמה ממשיכות לעצב את חיי היומיום. על ידי בחירה בטיול המרכזי, תפגשו את הטוב משני העולמות - העיר התוססת והכפר השליו - מה שהופך את המסע שלכם לבלתי נשכח באמת."
      },
      {
        "title": "טיול אגם חובסגול",
        "description": "אגם חובסגול הוא אגם מים מתוקים עמוק, צלול ובתולי בצפון מונגוליה - אחד הגדולים באסיה. ידוע במים הכחולים היפים שלו, הוא מושלם להרפיה, טיולים, רכיבה על סוסים וטבילה ביופי טבעי בלתי נגוע. אבן חן אמיתית של מונגוליה."
      },
      {
        "title": "מסע למדבר גובי",
        "description": "גובי מפורסם בדיונות החול, ההרים והחיות הנדירות כמו נמרי שלג וגמלים דו-דבשתיים. דיונות החול של ח'ונגורין אלס בגובי גורוונסאיחאן הלאומי ידועות ב\"שירה\" שלהן כשהרוח נושבת. גובי גם הכי מפורסם במאובני הדינוזאורים שנמצאו על הצוקים הבוערים של באיאנזג."
      },
      {
        "title": "טיול גובי-ח'נגאי"
      }
    ],
    "tourDays": [
      {
        "days": "2 ימים 1 לילה"
      },
      {
        "days": "5 ימים 4 לילות"
      },
      {
        "days": "7 ימים 6 לילות"
      },
      {
        "days": "7 ימים 6 לילות"
      }
    ],
    "individualList": [
      {
        "title": "טיול רכיבה על סוסים",
        "description": "ברחבי מונגוליה - אפילו ממש מחוץ לאולן בטור - טיולי רכיבה על סוסים מציעים דרך בלתי נשכחת לחקור את המדינה. רכבו בנופים עצומים, חוו את המורשת הנוודית והתחברו למסורות הייחודיות של מונגוליה. זה המסע המושלם לזיכרונות מתמשכים."
      },
      {
        "title": "ארץ רועי האיילים",
        "description": "אנחנו מזמינים אתכם למסע אל הטייגה המרוחקת של מונגוליה כדי לגלות את התרבות הייחודית של אנשי הצאטאן, מוקפים בחלק מהטבע הבתולי ביותר של המדינה. התכוננו להרפתקה בלתי נשכחת - וכן, אתם אפילו תרכבו על אייל!"
      }
    ],
    "individuals": [
      {
        "tour": "חקור את האלטאי המונגולי"
      },
      {
        "tour": "טיול סוסים"
      },
      {
        "tour": "ארץ רועי האיילים"
      }
    ],
    "altai_tour_title": "טיול אלטאי טבאן בוגד",
    "altai_tour_text": "אלטאי טבאן בוגד הוא אחד מפלאי הטבע המרהיבים ביותר של מונגוליה. בליבו ניצב פסגת חויטן אול, הגבוהה ביותר במונגוליה בגובה 4,374 מטר (14,201 רגל), והגבוהה מבין חמשת הפסגות הקדושות שנותנות להרי טבאן בוגד - \"חמשת הקדושים\" - את שמם. הפארק הלאומי משתרע על 630,000 דונם והוא בית לשלושה אגמי מים מתוקים גדולים, 34 קרחונים ומפלים רבים. הקרחון הגדול ביותר, פוטאנין, מכסה 23 קמ\"ר. להרי טבאן בוגד יש משמעות רוחנית עמוקה עבור הקהילות הקזחיות, הטובניות והמונגוליות המקומיות. הפארק נמתח לאורך הגבולות הרוסיים והסיניים, בעקבות רכס הרי האלטאי שם נפגשים מונגוליה, רוסיה, סין וקזחסטן. עשיר בהיסטוריה, האזור כולל עשרות אלפי פטרוגליפים עתיקים, כעת חלק מאתר מורשת עולמית של אונסק\"ו, יחד עם פסלי אבן טורקיים וקברים - עדות לשבטים העתיקים הרבים שקיימו כאן טקסים. הזמן הטוב ביותר לבקר הוא מיוני עד אוקטובר, כשמזג האוויר מתון ומחנות התיירות פעילים. אוגוסט וספטמבר פופולריים במיוחד לטיפוס הרים ומשתלבים עם פסטיבלי נשרים, המושכים מבקרים שמשלבים חוויות תרבותיות עם טיולי טבע. החורף מביא הרפתקאות משלו, כולל סקי שלג וציד נשרים מסורתי. בין אם אתם מעוניינים בטיולי יום, רכיבה על סוסים או קמפינג תחת שמיים זרועי כוכבים, אלטאי טבאן בוגד מציע חוויות בלתי נשכחות לאורך כל השנה.",
    "altai_tour_text2": "צרו איתנו קשר כדי ללמוד עוד על היעד המדהים הזה!",
    "altai_tour_button": "להזמנה",
    "horse_tour_title": "טיול רכיבה על סוסים",
    "horse_tour_text": "בין אם עמוק בכפר או ממש מחוץ לאולן בטור, מונגוליה מציעה טיולי רכיבה על סוסים בלתי נשכחים. רכיבה על הערבות הירוקות העצומות היא הדרך המושלמת לחוות באמת את רוח מונגוליה. אין דבר דומה לתחושה של לנוע כאחד עם הסוס שלך ברחבי העשב האינסופי - זה חיבור לטבע, לחופשי ולמאות שנים של מסורת נוודית. על גב הסוס, תגלו את ההיסטוריה העשירה של אורח החיים הנוודי של מונגוליה, יופי טבעי עוצר נשימה ומורשת תרבותית ייחודית. כדי לשתף את החוויה הקסומה הזו, סוכנות הנסיעות שלנו יצרה טיול מיוחד שנועד לרכיבת יום ותצפית כוכבים שלווה בלילה. אנחנו מזמינים אתכם בחום להצטרף אלינו למסע המרגש והטבול הזה. צרו איתנו קשר כדי להתחיל את ההרפתקה שלכם!",
    "reindeer_tour_title": "טיול לצאטאן (אנשי האיילים)",
    "reindeer_tour_text": "הצאטאן הם בין רועי האיילים הנוודים האחרונים בעולם, החיים עמוק ביערות המרוחקים ליד אגם חובסגול בצפון מונגוליה. עם אורח חיים ייחודי וקשר קרוב לטבע, הם שומרים על מסורות שהועברו במשך מאות שנים. זו הזדמנות נדירה ובלתי נשכחת לפגוש את אנשי הצאטאן, ללמוד על המנהגים שלהם ואפילו לרכוב על אייל ברחבי הטבע הבלתי נגוע של מונגוליה. מוקפים בנופים עוצרי נשימה, תפגשו אורח חיים שמעטים בעולם אי פעם רואים. תנו לנו לעזור לכם להתחבר לתרבות יוצאת הדופן הזו וליצור מסע חד פעמי ללב המורשת הנוודית של מונגוליה. צרו איתנו קשר כדי להפוך את זה למציאות!"
  },
  "Footer": {
    "title1": "סייבי טור",
    "address": "מיקוד: 14253",
    "phone": "מספר:",
    "telegram": "טלגרם:",
    "mail": "אימייל:",
    "title2": "מידע",
    "links": [
      {
        "title": "עונות במונגוליה"
      },
      {
        "title": "מידע ויזה"
      },
      {
        "title": "ביטוח"
      },
      {
        "title": "מזג אוויר במונגוליה"
      },
      {
        "title": "חיבור טלפון"
      },
      {
        "title": "לינה"
      }
    ],
    "title3": "יש לך שאלה?",
    "ntitle": "שם",
    "ntitle1": "אימייל",
    "ntitle2": "הודעה",
    "button": "שלח הודעה",
    "placeholder1": "שם פרטי",
    "placeholder2": "שם משפחה"
  },
  "InputForm": {
    "t1": "טיול עירוני",
    "t2": "טיול גובי",
    "t3": "טיול מרכזי",
    "t4": "טיול אגם חובסגול (קצר)",
    "t5": "טיול אגם חובסגול",
    "t6": "טיול גובי-ח'נגאי"
  },
  "Accommodation": {
    "title": "לינה",
    "subtitle": "מלונות",
    "hotels": [
      {
        "title": "מלון שנגרילה"
      },
      {
        "title": "מלון בלו סקיי"
      },
      {
        "title": "מלון רמדה"
      },
      {
        "title": "מלון אדלווייס"
      },
      {
        "title": "מלון קמפינסקי"
      },
      {
        "title": "מלון מיקה"
      },
      {
        "title": "מלון קונטיננטל"
      },
      {
        "title": "הארחה ח'ונגור"
      },
      {
        "title": "הארחה מאש"
      }
    ]
  },
  "Khangai": {
    "picture_text": "טיול גובי-ח'נגאי - 13 ימים 12 לילות",
    "description": "למרות שהמדינה היבשתית מכוסה בעיקר בערבות, תראו גם מראות פלאיים כמו אגמים, קניונים, דיונות חול וצוקים לאורך הדרך. מעבר ממחוז אחד למשנהו דורש ימים של נסיעה על חלק מהשטח הקשה ביותר על פני כדור הארץ, לרוב במרחבים ריקים עצומים. לפעמים החברים היחידים שלכם בדרך יהיו עדרי סוסים ויאקים הרועים בערבה. בפעמים אחרות, נשרים ירחפו בשקט מעליכם.",
    "day1": "יום 1. באגה גזרין צ'ולו",
    "day1text": "באגה גזרין צ'ולו ממוקם 230 ק\"מ דרומית לאולן בטור ו-37 ק\"מ צפונית מערבית לעיירה דלגרצוגט במחוז דונדגובי, נגיש בעיקר דרך כבישים סלולים. אזור ההר הגרניטי הזה מתנשא עד 200 מטר ומשתרע על 300 קמ\"ר, עם פסגת טאחילגאט שמגיעה ל-1768 מטר. האזור כולל נחלים, חורשות אספן ושרידים היסטוריים עשירים - מקברים מתקופת הברונזה ותחריטי סלע ועד חורבות מקדשים מהמאות ה-17 עד ה-19. חיות בר כמו כבשי בר ועזי בר משוטטות בקניונים שלו, בעוד צורות הסלע המעוצבות ברוח מציעות הזדמנויות מצוינות לטיולים, טיפוס סלע וקמפינג.",
    "program": "תוכנית",
    "schedule1-1": "08:00 - ארוחת בוקר",
    "schedule1-2": "08:30 - נסיעה לבאגה גזרין צ'ולו",
    "schedule1-3": "12:00 בערך - ארוחת צהריים",
    "schedule1-4": "15:00 בערך - הגעה",
    "schedule1-5": "אחרי 15:00 - זמן ליהנות ולטייל",
    "schedule1-6": "18:00 - ארוחת ערב",
    "icon1": "ארוחה",
    "icon2": "3g/4g",
    "icon3": "טעינה",
    "icon4": "רחצה",
    "icon5": "אור",
    "day2": "יום 2. צאגאן סובארגה",
    "day2text": "צאגאן סובארגה, או סטופה הלבנה, היא תצורת צוק בולטת בדרום מערב מחוז דונדגובי. פעם קרקעית ים עתיקה, המבנה השכבתי שלה נוצר במשך מיליוני שנים. המצוק בגובה 60 מטר נמתח על פני יותר מ-400 מטר ופונה מזרחה, זוהר ביופיו בזריחה. ממרחק, הוא מזכיר את חורבותיה של עיר עתיקה. במהלך סופות, בעלי חיים נופלים לפעמים מהצוקים התלולים שלו. אחרי גשמים כבדים, מים נופלים במורד הפנים כמו מפל דרמטי.",
    "schedule2-1": "08:00 - ארוחת בוקר",
    "schedule2-2": "08:30 - יציאה לצאגאן סובארגה",
    "schedule2-3": "12:00 בערך - ארוחת צהריים",
    "schedule2-4": "14:00 בערך - הגעה לסטופה הלבנה",
    "schedule2-5": "18:00 - ארוחת ערב",
    "day3": "יום 3. יולין אם",
    "day3text": "יולין אם, או עמק הנשרים, הוא עמק צר ועמוק ברכס זון סאיחאני נורו של הרי גורוואן סאיחאן הדרומיים של מונגוליה. נקרא על שם הנשר (יול במונגולית), העמק הדרמטי הזה שוכן במדבר גובי הצחיח אך ידוע בשדה הקרח הבלתי צפוי שלו. עד סוף החורף, הקרח יכול להיות בעובי של כמה מטרים ולפרוש לאורך קילומטרים. בעוד שבעבר הוא נמשך כל השנה, כיום הוא בדרך כלל נמס עד ספטמבר. זה גם מקום מצוין לראות נשרים, כבשי בר ארגאלי ונשרים זהובים.",
    "schedule3-1": "08:00 - ארוחת בוקר",
    "schedule3-2": "09:00 - יציאה ליולין אם",
    "schedule3-3": "12:00 בערך - ארוחת צהריים",
    "schedule3-4": "15:00 בערך - הגעה לעמק יול",
    "schedule3-5": "18:00 - ארוחת ערב",
    "day4": "יום 4. הונגורין אלס",
    "day4text": "הונגורין אלס, או דיונות החול של ח'ונגור, הן בין דיונות החול הגדולות והמרשימות ביותר במונגוליה, נמתחות לאורך 180 ק\"מ, ברוחב של עד 8 ק\"מ ובגובה של עד 200 מטר. הן עולות בצורה דרמטית בין הרי האלטאי מדרום ונאות מדבר ונחלים ירוקים מצפון. טיפוס על הדיונות הוא אתגר מתגמל - לא רק בגלל הנופים המדהימים מהפסגה אלא גם בגלל הצליל ה\"שירה\" הייחודי שהחול משמיע מתחת לרגליכם.",
    "schedule4-1": "08:00 - ארוחת בוקר",
    "schedule4-2": "09:00 - יציאה לדיונות החול של הונגור",
    "schedule4-3": "12:00 בערך - ארוחת צהריים",
    "schedule4-4": "15:00 בערך - הגעה לדיונות",
    "schedule4-5": "אחרי 15:30 - טיפוס על דיונות החול ורכיבה על גמל",
    "schedule4-6": "19:00 - ארוחת ערב",
    "day5": "יום 5. באיאנזג",
    "day5text": "באיאנזג, הידוע גם כצוקים הבוערים, מפורסם בתצורות החימר האדומות שלו שעוצבו על ידי רוח וגשם במשך אלפי שנים. השם באיאנזג פירושו \"עשיר בסקסאול\", מתייחס לעץ המדבר המקומי שגדל כאן. ב-1922, הפלאונטולוג האמריקאי רוי צ'פמן אנדרוז וצוותו גילו במקרה מאובני דינוזאורים בזמן שחיפשו עקבות של בני אדם עתיקים. הממצא שלהם - עצמות דינוזאורים וביצי הדינוזאורים הראשונות בעולם - הציבו את באיאנזג על המפה העולמית כאתר פלאונטולוגי מרכזי.",
    "schedule5-1": "08:00 - ארוחת בוקר",
    "schedule5-2": "09:00 - יציאה לבאיאנזג",
    "schedule5-3": "12:00 בערך - ארוחת צהריים",
    "schedule5-4": "14:00 בערך - הגעה לבאיאנזג",
    "schedule5-5": "18:00 - ארוחת ערב",
    "day6": "יום 6. אונגין היד",
    "day6text": "אונגין היד - מנזר אונגי היה פעם אחד ממתחמי המנזר הגדולים ביותר במדבר גובי, פרוש על שתי גדות נהר אונגי ומחובר בגשר. הצד הדרומי הכיל את מנזר חוטגט, שנוסד לפני יותר מ-320 שנים עם 9 מקדשים עיקריים, בעוד מנזר באלים בצפון נבנה לפני כ-240 שנים עם 13 מקדשים. בשיאו, לאונגי היו ארבעה בתי ספר דתיים ומעל 1,000 נזירים. לצערנו, הוא נהרס במהלך הטיהורים הקומוניסטיים של שנות ה-1930, והותיר רק סטופה. חיי המנזר התחדשו ב-1990, ומקדש קטן נבנה מחדש ב-2004.",
    "schedule6-1": "08:00 - ארוחת בוקר",
    "schedule6-2": "08:30 - יציאה לאונגין היד",
    "schedule6-3": "12:00 בערך - ארוחת צהריים",
    "schedule6-4": "17:00 בערך - הגעה למנזר",
    "schedule6-5": "19:00 - ארוחת ערב",
    "day7": "יום 7. ח'ארקורין",
    "day7text": "ח'ארקורין, הבירה הראשונה של האימפריה המונגולית, נוסדה על ידי ג'ינגיס חאן ב-1206. היא שימשה כמרכז מונגוליה במשך 32 שנים ושגשגה כמרכז מסחר ודת מרכזי במשך 140 שנים. בשנות ה-1580, המקדש הראשון של מנזר ארדנה זו נבנה על חורבותיה בהוראת הדלאי לאמה. עד סוף שנות ה-1700, האתר כלל 62 מקדשים ומעל 500 מבנים. כיום, ארדנה זו הוא אתר מורשת רשום של אונסק\"ו.",
    "schedule7-1": "08:00 - ארוחת בוקר",
    "schedule7-2": "09:00 - יציאה לח'ארקורין",
    "schedule7-3": "12:00 בערך - ארוחת צהריים",
    "schedule7-4": "16:00 בערך - הגעה",
    "schedule7-5": "אחרי 16:00 - ביקור במוזיאון ח'ארקורין ומנזר ארדנזו",
    "schedule7-6": "19:00 - ארוחת ערב",
    "day8": "יום 8. מעיינות חמים צ'נחר",
    "day8text": "מעיינות חמים צ'נחר, הספא הטבעי המפורסם ביותר במונגוליה, שוכן 27 ק\"מ דרומית לצצרלג במחוז ארחנגאי. מוקף בגבעות מיוערות והרים מחוספסים, המעיינות פורצים ב-85.5°C ומאמינים כי הם מקלים על מצבי מפרקים ועצבים. עשירים במינרלים כמו מימן גופרתי ונתרן פחמתי, צ'נחר מציע אמבטיות פנימיות וחיצוניות בסביבת עמק שלווה - מושלם להרפיה והתחדשות.",
    "attention": "★הערה★",
    "attention_desc": "ארזו את הדברים החיוניים למעיינות החמים - בגד ים ובגדי חוף.",
    "schedule8-1": "08:00 - ארוחת בוקר",
    "schedule8-2": "09:00 - נסיעה למעיינות החמים צ'נחר",
    "schedule8-3": "12:00 בערך - ארוחת צהריים",
    "schedule8-4": "14:30 בערך - הגעה למעיינות",
    "schedule8-5": "אחרי 14:30 - טבילה והנאה מהמעיינות החמים",
    "schedule8-6": "19:00 - ארוחת ערב",
    "day9": "יום 9. טרחאין צאגאן נור",
    "day9text": "אגם טרחא הלבן, או טרחאין צאגאן נור, הוא אגם מים מתוקים וולקני עוצר נשימה הממוקם במחוז ארחנגאי, כ-675 ק\"מ מערבית לאולן בטור. נוצר לפני אלפי שנים כאשר לבה מהר הגעש חורגו חסמה את נהר טרחא, האגם נמצא כעת בגובה 2,060 מטר מעל פני הים. הוא נמתח לאורך 16 ק\"מ, רוחבו 4-10 ק\"מ ומגיע לעומק מרבי של 28 מטר, עם ממוצע של כ-20 מטר. מוקף בהרים וולקניים וערבות מתגלגלות, אגם טרחא הלבן ידוע במימיו הצלולים והאווירה השלווה שלו, מה שהופך אותו לאתר אהוב לטיולים, צילום והרפיה. הוא נשאר אחד מפלאי הטבע האהובים ביותר של מונגוליה.",
    "schedule9-1": "08:00 - ארוחת בוקר",
    "schedule9-2": "09:00 - יציאה לטרחאין צאגאן נור",
    "schedule9-3": "13:00 בערך - הגעה וארוחת צהריים",
    "schedule9-4": "19:00 - ארוחת ערב",
    "day10": "יום 10. אידר סום",
    "day10text": "בדרכנו לאגם חובסגול, נעצור באידר סום ללינת לילה - עם אפשרות לחנות אם מזג האוויר מאפשר. ממוקם בעמק שליו, אידר סום מספק נקודת עצירה שלווה וציורית, המציעה הפסקה מרעננת בין ימי נסיעה ארוכים בנופים העצומים של מונגוליה.",
    "schedule10-1": "08:00 - ארוחת בוקר",
    "schedule10-2": "08:30 - יציאה לאידר סום",
    "schedule10-3": "12:00 בערך - ארוחת צהריים",
    "schedule10-4": "18:00 בערך - הגעה וארוחת ערב",
    "day11": "יום 11. חובסגול נור",
    "day11text": "חובסגול נור, או אגם חובסגול, הממוקם בגובה 1,645 מטר על הגבול הצפוני של מונגוליה עם הטייגה הסיבירית, הוא אגם המים המתוקים הגדול ביותר במדינה והשני בגודלו בשטח פנים עם 2,760 קמ\"ר. הוא נמתח לאורך 136 ק\"מ וברוחב 36 ק\"מ, עם עומק מרבי של 262 מטר. מוזן על ידי מעל 90 נהרות, הוא נוקז דרומה דרך נהר אגין גול, שבסופו של דבר זורם לאגם באיקל בסיביר. מכיל 70% מהמים המתוקים של מונגוליה ו-1-2% מזה של העולם, אגם חובסגול הוא צלול להפליא - מימיו כחולים ושקופים כמו הקאריביים. דמיינו לבלות את החופשה שלכם על האגם המדהים והבתולי הזה.",
    "schedule11-1": "07:00 - ארוחת בוקר",
    "schedule11-2": "08:00 - נסיעה לחובסגול",
    "schedule11-3": "12:00 בערך - ארוחת צהריים",
    "schedule11-4": "15:00 בערך - הגעה לאגם",
    "schedule11-5": "אחרי 15:30 - ליהנות באמת מהנוף, לטייל, לחקור ולרחוץ",
    "schedule11-6": "17:30 בערך - ביקור באי סלע המשאלות",
    "schedule11-7": "19:30 - ארוחת ערב",
    "day12": "יום 12. מחוז בולגן",
    "day12text": "היום, אנחנו מתחילים את המסע חזרה לבירה. בדרך, נעצור בבולגן, עיירה הידועה זה זמן רב למטיילים כתחנת עצירה נוחה בין אולן בטור לאגם חובסגול הפופולרי. אם טיילתם במרכז או בדרום מונגוליה, בולגן עשויה להפתיע אתכם עם היערות המחטניים הירוקים, בקתות העץ הקסומות והיעדר הגרים המסורתיים - המציעים הצצה שונה לחיים ולנוף המונגוליים.",
    "schedule12-1": "07:00 - ארוחת בוקר",
    "schedule12-2": "08:00 - יציאה למחוז בולגן",
    "schedule12-3": "12:00 בערך - ארוחת צהריים",
    "schedule12-4": "18:00 בערך - הגעה וארוחת ערב",
    "day13": "יום 13. חזרה לאולן בטור",
    "day13text": "נמשיך בנסיעה חזרה לאולן בטור, עם עצירה לארוחת צהריים בדרך. ההגעה צפויה בסביבות 15:00, תלוי בתנועה. זה מסמן את סוף הטיול, עם שאר היום חופשי להירגע או לחקור את העיר. בערב, נהנה מארוחת פרידה כדי לחגוג את המסע.",
    "schedule13-1": "07:00 - ארוחת בוקר",
    "schedule13-2": "07:30 - יציאה לאולן בטור",
    "schedule13-3": "12:00 בערך - ארוחת צהריים",
    "schedule13-4": "15:00 בערך - הגעה לעיר",
    "schedule13-5": "אחרי 15:30 - זמן להירגע, לחקור את אולן בטור באופן עצמאי",
    "schedule13-6": "19:00 - ארוחת ערב",
    "button": "להזמנה"
  },
  "City": {
    "picture_text": "טיול עירוני באולן בטור ופארק לאומי טרלג' - 2 ימים 1 לילה",
    "description": "אולן בטור והאתרים הטבעיים סביבה יכולים להיות קצת מאתגרים לניווט, אבל עם עזרת מדריך מנוסה, אתם יכולים ליהנות מהכל - מוזיאונים ברמה עולמית, תיאטרון מסורתי, מטבח בינלאומי וקניות קשמיר. רק נסיעה קצרה משם, הפארק הלאומי טרלג' מציע מפלט שליו לנופים המדהימים של מונגוליה, עם עמקים ציוריים, תצורות סלע ותרבות נוודית. השילוב הזה של חיי עיר וטבע מהווה הקדמה מושלמת למונגוליה המודרנית - במיוחד עבור אלה עם זמן מוגבל.",
    "day1": "יום 1. פארק לאומי טרלג'",
    "day1text": "חקרו את הפארק הלאומי המדהים טרלג', בית לסלע הצב האייקוני ולפסל הרכיבה על סוסים של ג'ינגיס חאן. תיהנו מטיול קצר למנזר ארייבל, רכיבה על סוסים בנופים ציוריים, וחווית לילה בגר מונגולי מסורתי. תהנו מאוכל מונגולי מסורתי חורחוג, יחד עם מטבח בינלאומי, להרפתקה עשירה ובלתי נשכחת.",
    "program": "תוכנית",
    "schedule1-1": "08:00 - ארוחת בוקר",
    "schedule1-2": "09:00 - נסיעה לפארק לאומי טרלג'",
    "schedule1-3": "11:30 - ביקור במתחם פסל ג'ינגיס חאן",
    "schedule1-4": "13:30 - ארוחת צהריים",
    "schedule1-5": "15:00 - ביקור בסלע הצב",
    "schedule1-6": "16:00 - ביקור במנזר ארייבל",
    "schedule1-7": "17:30 - רכיבה על סוסים/גמלים",
    "schedule1-8": "18:00 - ארוחת ערב (אוכל מונגולי מסורתי חורחוג)",
    "icon1": "ארוחה",
    "icon2": "3g/4g",
    "icon3": "טעינה",
    "icon4": "רחצה",
    "icon5": "אור",
    "day2": "יום 2. אולן בטור",
    "day2text": "גלו את אולן בטור, בירת מונגוליה התוססת. התחילו בכיכר סוחבאטר, ואז חקרו את המוזיאון שבחרתם - מוזיאון ג'ינגיס חאן, מוזיאון זנבזאר לאמנות, מוזיאון ארמון בוגד חאן, או מוזיאון הטבע, בית לשלד טרבוזאורוס מלא. בקרו במנזר גנדן הרוחני ותיהנו מנוף פנורמי ממונומנט זייסאן. בדרך, עצרו לקפה וארוחת צהריים במקומות אהובים מקומיים, וסיימו את היום עם ארוחת ערב טעימה בעיר.",
    "schedule2-1": "08:00 - ארוחת בוקר",
    "schedule2-2": "08:30 - נסיעה לעיר אולן בטור",
    "schedule2-3": "10:00 - הטיול מתחיל בכיכר סוחבאטר",
    "schedule2-4": "10:30 - המוזיאון הלאומי של ג'ינגיס חאן",
    "schedule2-5": "12:00 - המוזיאון שבחרתם",
    "schedule2-6": "13:00 - ארוחת צהריים",
    "schedule2-7": "14:30 - מנזר גנדן",
    "schedule2-8": "15:30 - מוזיאון ארמון בוגד חאן",
    "schedule2-9": "17:00 - אנדרטת זייסאן",
    "schedule2-10": "19:00 - ארוחת ערב",
    "button": "להזמנה"
  },
  "Khuvsgul": {
    "picture_text": "טיול אגם חובסגול - 7 ימים 6 לילות",
    "description": "אגם חובסגול, המכונה לעיתים קרובות \"שווייץ של אסיה\" ו\"פנינת הכחול של אסיה\", יושב בגובה 1,645 מטר מעל פני הים. נמתח לאורך 136 ק\"מ ומגיע לעומק של 262 מטר, זהו אגם המים המתוקים השני בנפחו באסיה. באופן מדהים, הוא מכיל כמעט 70% מהמים המתוקים של מונגוליה ו-0.4% מאספקת המים המתוקים בעולם. המסע לחובסגול הוא לא פחות מרהיב, מוביל אתכם דרך הנופים המגוונים והיפים של מונגוליה, מה שהופך את הטיול לחוויה בלתי נשכחת בפני עצמה.",
    "day1": "יום 1. אלסן טסארקאי",
    "day1text": "אלסן טסארקאי, המכונה לעיתים קרובות \"גובי הקטן\", שוכן כ-280 ק\"מ מערבית לאולן בטור. הוא חלק מדיונות החול של מונגול אלס, הנמתחות על פני המחוזות טוב, אובורחונגאי ובולגן לפני שהן מתמזגות עם רכס הרי חוגנו חאן. נמתחות לאורך 80 ק\"מ, הדיונות מציעות שילוב מרהיב של נוף מדברי, ערבות והרים. האזור אידיאלי להרפיה, עם חולות זהובים, שיחים נדירים, נהרות וכתמי יער סמוכים שיוצרים נוף שליו ומגוון. תיהנו מארוחת ערב מונגולית מסורתית ובילו את הלילה בגר נעים.",
    "program": "תוכנית",
    "schedule1-1": "07:00 - ארוחת בוקר",
    "schedule1-2": "08:30 - נסיעה לאלסן טסארקאי",
    "schedule1-3": "12:00 בערך - ארוחת צהריים",
    "schedule1-4": "14:00 בערך - הגעה לגובי הקטן",
    "schedule1-5": "14:00 בערך - זמן ליהנות ולטפס על הדיונות",
    "schedule1-6": "18:00 - ארוחת ערב",
    "icon1": "ארוחה",
    "icon3": "טעינה",
    "icon4": "רחצה",
    "icon5": "אור",
    "day2": "יום 2. מעיינות חמים צ'נחר",
    "day2text": "מעיינות חמים צ'נחר ממוקמים מדרום לעיירה צצרלג במחוז ארחנגאי. מי המעיינות עולים בלחץ גבוה ממעמקי האדמה ונשארים ללא זיהום ממי שטח הודות לטמפרטורה הטבעית הגבוהה שלהם. הם שומרים על זרם חזק ועקבי של עד 10 ליטר לשנייה, ומציעים חוויה מרעננת וטיפולית. תתכוננו לטבול ולהרגע.",
    "attention2": "★הערה★",
    "att_desc1": "ארזו את הדברים החיוניים למעיינות החמים - בגד ים ובגדי חוף.",
    "schedule2-1": "08:00 - ארוחת בוקר",
    "schedule2-2": "08:30 - נסיעה למעיינות החמים צ'נחר",
    "schedule2-3": "14:00 בערך - הגעה וארוחת צהריים",
    "schedule2-4": "15:30 בערך - הנאה מהמעיינות",
    "schedule2-5": "18:00 - ארוחת ערב",
    "day3": "יום 3. טרחאין צאגאן נור",
    "day3text": "טרחאין צאגאן נור - אגם טרחא הלבן ממוקם במחוז ארחנגאי, כ-675 ק\"מ מערבית לאולן בטור. אגם מים מתוקים וולקני זה נמתח 16 ק\"מ ממערב למזרח ורוחבו כ-6 ק\"מ מצפון לדרום. האגם נוצר כאשר זרימה בזלתית בעובי 40-50 ס\"מ מהתפרצות חורגו טוגו והרי געש סמוכים אחרים חסמה את מסלול נהר טרחאין, ויצרה סכר טבעי. מקום מצוין לצלול ולהתרענן. טיפוס על הר הגעש חורגו הסמוך או ההרים מסביב יתגמל אתכם בנופים עוצרי נשימה.",
    "schedule3-1": "08:00 - ארוחת בוקר",
    "schedule3-2": "08:30 - יציאה לאגם טרחא הלבן",
    "schedule3-3": "13:00 בערך - הגעה וארוחת צהריים",
    "schedule3-4": "15:00 בערך - זמן לטייל, להזיע ולרחוץ",
    "schedule3-5": "19:00 - ארוחת ערב",
    "day4": "יום 4. אידר סום",
    "day4text": "בדרכנו לאגם חובסגול, נעצור באידר סום ללינת לילה - עם אפשרות לחנות אם מזג האוויר מאפשר. ממוקם בעמק ציורי, אידר סום מציע הפסקה שלווה מוקפת בנופים יפים. תירגעו במקומות לינה נעימים, תיהנו מאירוח מונגולי חם ותטעמו מהמטבח המקומי כשאתם נחים בחיבוק השלווה של הטבע.",
    "schedule4-1": "08:00 - ארוחת בוקר",
    "schedule4-2": "08:30 - נסיעה לאידר סום",
    "schedule4-3": "13:00 בערך - ארוחת צהריים",
    "schedule4-4": "18:00 בערך - הגעה וארוחת ערב",
    "day5": "יום 5. אגם חובסגול",
    "day5text": "אגם חובסגול שוכן בלב המחוז היפה ביותר של מונגוליה, מוקף ביערות צפופים, נהרות מנצנצים והרים מחוספסים. מכונה לעיתים קרובות \"פנינת הכחול של מונגוליה\", האגם צלול ועמוק בשלווה. כל עיקול בקו החוף שלו מגלה פלא טבעי חדש, ומציע הזדמנויות אינסופיות להרהור, חקירה וחיבור עם טבע בלתי נגוע. חובסגול הוא מקלט אמיתי לאוהבי הטבע, שם היופי של מונגוליה זורח בטהרתו.",
    "schedule5-1": "07:30 - ארוחת בוקר",
    "schedule5-2": "08:00 - נסיעה לאגם חובסגול",
    "schedule5-3": "12:00 בערך - ארוחת צהריים בעיר מורון",
    "schedule5-4": "13:30 בערך - הגעה למחנה האגם",
    "schedule5-5": "אחרי 14:00 - חקרו ותיהנו מאגם חובסגול",
    "schedule5-6": "19:00 - ארוחת ערב",
    "day6": "יום 6. מחוז בולגן",
    "day6text": "היום, אנחנו מתחילים את המסע חזרה לבירה. בדרך, נעצור בבולגן, עיירה הידועה זה זמן רב למטיילים כתחנת עצירה נוחה בין אולן בטור לאגם חובסגול הפופולרי. אם טיילתם במרכז או בדרום מונגוליה, בולגן עשויה להפתיע אתכם עם היערות המחטניים הירוקים, בקתות העץ הקסומות והיעדר הגרים המסורתיים - המציעים הצצה שונה לחיים ולנוף המונגוליים.",
    "schedule6-1": "08:00 - ארוחת בוקר",
    "schedule6-2": "09:00 - יציאה למחוז בולגן",
    "schedule6-3": "13:00 - ארוחת צהריים",
    "schedule6-4": "19:00 - הגעה וארוח",
    "day7": "יום 7. חזרה לאולן בטאר",
    "day7text": "נמשיך בנסיעה חזרה לאולן בטאר, עם עצירה לארוחת צהריים בדרך. ההגעה צפויה בסביבות השעה 15:00, תלוי בתנועה. זהו הסיום של הטיול, והשארית של היום חופשית למנוחה או לטיול בעיר. בערב נהנה מארוחת ערב חגיגית לציון המסע.",
    "schedule7-1": "07:30 - ארוחת בוקר",
    "schedule7-2": "08:00 - נסיעה לאולן בטאר",
    "schedule7-3": "12:00 - ארוחת צהריים",
    "schedule7-4": "סביבות 15:00 - הגעה לעיר אולן בטאר",
    "schedule7-5": "19:00 - ארוחת ערב",
    "button": "עבור להזמנה"
},
  "Gobi": {
    "picture_text": "סיור בגובי - 7 ימים 6 לילות",
    "description": "מדבר גובי ידוע בזכות דיונות החול הרחבות שלו, הרי הסלעים המחוספסים וחיות הבר הנדירות, כולל נמרי השלג וגמלים בקטריים דו-דבשתיים. בפארק הלאומי גובי גורבנסאיחאן, דיונות חונגורין אלס המתנשאות ידועות ב״שירתן״ כאשר הרוח נושבת דרכן, ואילו קניון יולין אם מפתיע את המבקרים בשדות הקרח העמוקים שלו גם בקיץ. האזור מפורסם גם בצוקי האש של באיאנזאג, שם התגלו לראשונה מאובני דינוזאורים פורצי דרך. המסלול הזה הוא אחד האיקוניים והפופולריים ביותר במונגוליה.",
    "day1": "יום 1. צאגאן סובארגה",
    "day1text": "צאגאן סובארגה, או הסטופה הלבנה, היא תצורת טבע מהממת במדבר גובי, הידועה בצוקי אבן הגיר שלה שנשחקו ונראים כמו חורבות עיר עתיקה. בגובה של עד 30 מטרים ולאורך מעל 400 מטרים, הצוקים מציגים שכבות יפות של גוונים לבנים, ורודים וכתומים, במיוחד בזריחה ובשקיעה. צאגאן סובארגה מציעה נוף סוריאליסטי ובלתי נשכח של הוד המדבר המונגולי.",
    "program": "תוכנית",
    "schedule1-1": "07:00 - ארוחת בוקר",
    "schedule1-2": "07:30 - יציאה לצאגאן סובארגה",
    "schedule1-3": "סביבות 12:00 - ארוחת צהריים",
    "schedule1-4": "סביבות 15:00 - הגעה לסטופה הלבנה",
    "schedule1-5": "19:00 - ארוחת ערב",
    "icon1": "ארוחה",
    "icon3": "טעינה",
    "icon4": "מקלחת",
    "icon5": "אור",
    "day2": "יום 2. יולין אם",
    "day2text": "יולין אם, או קניון יול, ממוקם בהרי גובי גורבנסאיחאן והוא ערוץ עמוק וצר הידוע בשדה הקרח השנתי ובצוקים הדרמטיים שלו. זהו מקום נהדר לצפייה בחיות בר, כולל עיזי בר, כבשי ארגאלי, עיטים זהובים ועוד. המקום מציע מפלט שליו ומרשים בלב מדבר גובי.",
    "schedule2-1": "08:00 - ארוחת בוקר",
    "schedule2-2": "08:30 - יציאה ליולין אם",
    "schedule2-3": "סביבות 12:00 - ארוחת צהריים",
    "schedule2-4": "סביבות 13:00 - הגעה לקניון יול",
    "schedule2-5": "19:00 - ארוחת ערב",
    "day3": "יום 3. חונגורין אלס",
    "day3text": "חונגורין אלס, הידועות גם בשם 'הדיונות השרות', הן מהדיונות הגדולות והמרשימות ביותר במונגוליה. הן מתנשאות לגובה של עד 300 מטרים ומשתרעות לאורך קילומטרים במדבר גובי. כאשר הרוח נושבת, החול משמיע צליל זמזום ייחודי, שמוסיף מגע קסום לפלא הטבע הזה. ניתן לחקור את הדיונות בגמל או ברגל — חוויה שאסור לפספס.",
    "schedule3-1": "08:00 - ארוחת בוקר",
    "schedule3-2": "09:00 - יציאה לדיונות חונגור",
    "schedule3-3": "סביבות 13:00 - ארוחת צהריים",
    "schedule3-4": "סביבות 16:00 - הגעה לחונגור",
    "schedule3-5": "לאחר 16:30 - טיפוס על הדיונות",
    "schedule3-6": "19:00 - ארוחת ערב",
    "day4": "יום 4. באיאנזאג",
    "day4text": "באיאנזאג, הידועה גם בשם צוקי האש, היא תצורת אבן חול אדומה בולטת שמשתרעת על פני 5 ק״מ רוחב וכ-8 ק״מ אורך. הגוונים הלוהטים שלה זוהרים במיוחד בזריחה ובשקיעה. בשנת 1922, החוקר האמריקאי רוי צ׳פמן אנדרוז גילה כאן מאובני דינוזאורים וביצים שחשפו חיים עתיקים במדבר מונגוליה.",
    "schedule4-1": "08:30 - ארוחת בוקר",
    "schedule4-2": "09:00 - יציאה לבאיאנזאג",
    "schedule4-3": "סביבות 12:00 - ארוחת צהריים",
    "schedule4-4": "סביבות 14:00 - הגעה לצוקים",
    "schedule4-5": "19:00 - ארוחת ערב",
    "day5": "יום 5. באגה גזרין צ׳ולו",
    "day5text": "באגה גזרין צ׳ולו הוא רכס גרניט מחוספס הבולט מתוך ערבות דרום מונגוליה. המקום מפורסם בתצורות הסלע המרשימות, במערות ובפטרוגליפים עתיקים. בקרבת מקום שוכן גם עמק סודוטין. זהו יעד נהדר להליכה רגלית, טיפוס וצילום בטבע שליו.",
    "schedule5-1": "08:00 - ארוחת בוקר",
    "schedule5-2": "08:30 - יציאה לבאגה גזרין צ׳ולו",
    "schedule5-3": "סביבות 12:00 - ארוחת צהריים",
    "schedule5-4": "סביבות 17:00 - הגעה",
    "schedule5-5": "לאחר 17:00 - זמן לטייל, לצלם ולהתענג",
    "schedule5-6": "19:30 - ארוחת ערב",
    "day6": "יום 6. פארק טרלג׳",
    "day6text": "ביום זה נצא לפארק הלאומי טרלג׳, במרחק קצר מאולן בטאר. נחקור את הפארק המרהיב, בו שוכן סלע הצב האיקוני. נטייל רגלית למנזר אריאבל, נרכב על סוסים בנופים ציוריים, ונישן בגֶר מונגולי מסורתי. נהנה מארוחת חורחוג מסורתית לצד מנות בינלאומיות.",
    "schedule6-1": "07:00 - ארוחת בוקר",
    "schedule6-2": "07:30 - יציאה לפארק הלאומי טרלג׳",
    "schedule6-3": "סביבות 12:00 - ארוחת צהריים",
    "schedule6-4": "סביבות 15:00 - הגעה לטרלג׳, ביקור בסלע הצב",
    "schedule6-5": "16:00 - ביקור במנזר אריאבל",
    "schedule6-6": "18:00 - ארוחת ערב",
    "day7": "יום 7. חזרה לאולן בטאר",
    "day7text": "ניסע חזרה לאולן בטאר, עם עצירה לביקור בפסל הרוכב של צ׳ינגיס חאן. בהתאם לתנועה, ההגעה לעיר צפויה סביב הצהריים. זהו סיום הטיול, והשארית של היום חופשית למנוחה או טיול בעיר. בערב נתכנס לארוחת פרידה חגיגית.",
    "schedule7-1": "08:00 - ארוחת בוקר",
    "schedule7-2": "09:00 - קומפלקס פסל צ׳ינגיס חאן",
    "schedule7-3": "סביבות 12:30 - ארוחת צהריים",
    "schedule7-4": "לאחר 14:00 - חופשי בעיר",
    "schedule7-5": "18:00 - ארוחת ערב",
    "button": "עבור להזמנה"
  },
  "Central": {
    "picture_text": "סיור במחוזות המרכזיים - 5 ימים 4 לילות",
    "description": "הסביבה של מונגוליה נותרה שמורה היטב, הודות לנופים טבעיים רחבים, פיתוח עירוני מאוחר ואורח החיים הנוודי המסורתי שמעריך משאבים והרמוניה עם הטבע. סיור המרכז משלב באופן מושלם בין חיי העיר ליופי הכפרי — והופך את המסע לבלתי נשכח.",
    "day1": "יום 1. אלסן טסארחאי",
    "day1text": "אלסן טסארחאי, המכונה לעיתים 'גובי הקטן', ממוקם כ-280 ק\"מ מערבית לאולן בטאר. הוא חלק מדיונות החול של מונגול אלס, המשתרעות על פני מחוזות טוב, אובורחאנגאי ובולגן לפני שמתמזגות עם רכס הרי חוגנו חאן. לאורך של 80 ק\"מ, הדיונות מציעות שילוב מהמם של מדבר, ערבה והרים. האזור אידיאלי לרגיעה, עם חולות זהובים, שיחים נדירים, נהרות וכתמים מיוערים. תהנו מארוחת ערב מונגולית מסורתית ולינה בגר חמים.",
    "program": "תוכנית",
    "schedule1-1": "08:30 - ארוחת בוקר",
    "schedule1-2": "09:00 - נסיעה לאלסן טסארחאי",
    "schedule1-3": "12:30 - ארוחת צהריים",
    "schedule1-4": "14:00 - הגעה לאלסן טסארחאי",
    "schedule1-5": "14:00 - זמן לטייל, לטפס וליהנות",
    "schedule1-6": "19:00 - ארוחת ערב",
    "icon1": "ארוחה",
    "icon3": "טעינה",
    "icon4": "מקלחת",
    "icon5": "אור",
    "day2": "יום 2. מעיינות חמים צנחר",
    "day2text": "מעיינות צנחר ממוקמים מדרום לעיירה צצסרלג במחוז ארחאנגאי. מי המעיין נובעים בלחץ גבוה מעומק האדמה ונשארים טהורים עקב טמפרטורה גבוהה טבעית. הזרימה חזקה ויציבה, עד 10 ליטר לשנייה, ומציעה חוויה רעננה ומרפאת.",
    "attention2": "★הערה★",
    "att_desc2": "אל תשכחו להביא בגד ים ובגדים נוחים למעיינות החמים.",
    "schedule2-1": "08:00 - ארוחת בוקר",
    "schedule2-2": "09:00 - יציאה למעיינות צנחר",
    "schedule2-3": "סביבות 12:00 - ארוחת צהריים",
    "schedule2-4": "סביבות 15:00 - הגעה למעיינות",
    "schedule2-5": "15:00 - זמן לרגיעה והנאה במעיינות",
    "schedule2-6": "18:00 - ארוחת ערב",
    "day3": "יום 3. חארחורין ואגם אוגי",
    "day3text": "בקרו בחארחורין, הבירה העתיקה של האימפריה המונגולית. נוסדה על ידי ג׳ינגיס חאן בשנת 1206, ושימשה מרכז פוליטי ותרבותי במשך 32 שנה והשפיעה למשך 140 שנה. העיר הייתה מרכז מסחר חשוב וחיברה בין מזרח למערב. לאחר מכן המשיכו לאגם אוגי במחוז ארחאנגאי — אגם מים מתוקים שליו ואהוב על מקומיים ותיירים כאחד. באורך 8 ק\"מ ורוחב 6 ק\"מ, בעומק של 7 מטרים, זהו מקום מושלם לדיג, תצפית ציפורים ומנוחה שקטה.",
    "schedule3-1": "08:00 - ארוחת בוקר",
    "schedule3-2": "08:30 - יציאה לחארחורין",
    "schedule3-3": "סביבות 12:00 - ארוחת צהריים",
    "schedule3-4": "סביבות 13:00 - ביקור בחארחורין ובמנזר ארדנזוו",
    "schedule3-5": "סביבות 14:30 - נסיעה לאגם אוגי",
    "schedule3-6": "סביבות 18:00 - הגעה וארוחת ערב",
    "schedule3-7": "לאחר 19:00 - זמן להירגע וליהנות מהאגם",
    "day4": "יום 4. פארק טרלג׳",
    "day4text": "טרלג׳ הוא אזור הררי מהמם ממש מחוץ לאולן בטאר, ידוע בתצורות הסלע הדרמטיות שלו ועמקים ציוריים מוקפים ביערות. גולת הכותרת היא סלע הצב האיקוני — תצורת טבע המזכירה צב ענק. בקרבתו שוכן מנזר אריאבל על צלע גבעה, מזמין את המבקרים לטפס 108 מדרגות סמליות לתצפית פנורמית. המקום פופולרי גם לרכיבה על סוסים וגמלים — שילוב של טבע, תרבות והרפתקה.",
    "schedule4-1": "07:00 - ארוחת בוקר",
    "schedule4-2": "07:30 - יציאה לפארק הלאומי טרלג׳",
    "schedule4-3": "סביבות 12:00 - ארוחת צהריים",
    "schedule4-4": "סביבות 15:00 - הגעה לסלע הצב, טרלג׳",
    "schedule4-5": "סביבות 16:00 - ביקור במנזר אריאבל",
    "schedule4-6": "סביבות 18:00 - ארוחת ערב (מאכל מסורתי - חורחוג)",
    "day5": "יום 5. חזרה לאולן בטאר",
    "day5text": "היום ניסע חזרה לאולן בטאר, עם עצירה לארוחת צהריים בדרך. אנו צפויים להגיע בסביבות 15:00. זהו סיום הסיור — השארית של היום חופשית למנוחה, טיול בעיר או זמן אישי.",
    "schedule5-1": "10:00 - ארוחת בוקר",
    "schedule5-2": "11:00 - נסיעה לאולן בטאר",
    "schedule5-3": "סביבות 12:30 - ארוחת צהריים",
    "schedule5-4": "סביבות 15:00 - הגעה למקום הלינה",
    "button": "עבור להזמנה"
  },
  "Terms": {
    "title": "תנאים והגבלות",
    "contract": "חוזה החופשה שלכם",
    "contract_text": "כאשר אתם מזמינים טיול או הסדרי נסיעה אחרים, החוזה שלנו איתכם נכנס לתוקף כאשר אנו שולחים לכם אישור הזמנה/חשבונית בכתב באימייל. לאחר כריתת החוזה, אנו אחראים לספק לכם את הטיול שהזמנתם ואתם אחראים לשלם לנו עבורו, בכל מקרה בכפוף לתנאים והגבלות.",
    "note": "שימו לב",
    "note_text": "חשוב לבדוק בקפידה את אישור הזמנה ואת המסלול של הטיול כאשר אתם מקבלים אותו, שכל הפרטים הם בדיוק כפי שביקשתם. האחריות שלנו היא לספק לכם את השירותים שהזמנתם כפי שמתואר במסלול וכפי שאושר לכם. אם הקבוצה שלכם מורכבת משני אנשים או יותר הנוסעים יחד, האדם שמבצע את הזמנת הטיול על ידי חתימה על טופס ההזמנה שלנו או התקשרות איתנו בדרך אחרת מקבל את האחריות לביצוע כל התשלומים לנו עבור כל חברי הקבוצה."
  }
}